In [8]:
import os
import pymysql

In [13]:
db = pymysql.connect(host='localhost', port=3306, user='team11',db='team11',passwd='team11',charset='utf8')

In [12]:
db.close()

In [14]:
cursor = db.cursor()
cursor.execute("SHOW TABLES")
db.commit()
#db.close()

In [15]:
cursor.execute("SELECT order_id FROM `order` ORDER BY order_id DESC LIMIT 1;")
last_id = cursor.fetchall()[0][0]
last_id

1972

# user

In [16]:
#user
print("INSERT INTO `user` (`user_id`, `pwd`, `user_name`, `email`, `auth`, `view_count`) VALUES ('user01', '1', '성진제과', '3247afdsaf@dsjfl.df', '0', '5');")
print("INSERT INTO `user` (`user_id`, `pwd`, `user_name`, `email`, `auth`, `view_count`) VALUES ('ewha777', '2', '이화빵집', '5dsf@sdfs.df', '0', '5');")

INSERT INTO `user` (`user_id`, `pwd`, `user_name`, `email`, `auth`, `view_count`) VALUES ('user01', '1', '성진제과', '3247afdsaf@dsjfl.df', '0', '5');
INSERT INTO `user` (`user_id`, `pwd`, `user_name`, `email`, `auth`, `view_count`) VALUES ('ewha777', '2', '이화빵집', '5dsf@sdfs.df', '0', '5');

# delivery

In [17]:
f = open("delivery.csv","r",encoding="UTF-8-sig")
column_name = next(f).strip().split("|")
print(column_name)
print("INSERT INTO delivery (location_name, latitude, longtitude, district) VALUES ('-',0.0,0.0,'-') ;")
sql_delivery = []
for row in f:
    #print(row.strip().split('|'))
    row = row.strip().split('|')
    sql = "INSERT INTO delivery (location_name, latitude, longtitude, district) "
    sql += "VALUES ('"+row[0]+"',"+row[1]+","+row[2]+",'"+row[3]+"');"
    print(sql)
f.close()

['location_name', 'latitude', 'longtitude', 'district']
INSERT INTO delivery (location_name, latitude, longtitude, district) VALUES ('-',0.0,0.0,'-') ;
INSERT INTO delivery (location_name, latitude, longtitude, district) VALUES ('강남동',37.8651853,127.7202963,'강남동');
INSERT INTO delivery (location_name, latitude, longtitude, district) VALUES ('교동',37.8805682,127.7361963,'교동');
INSERT INTO delivery (location_name, latitude, longtitude, district) VALUES ('근화동',37.8793691,127.7101891,'근화동');
INSERT INTO delivery (location_name, latitude, longtitude, district) VALUES ('신촌리',37.8477642,127.7609034,'동내면');
INSERT INTO delivery (location_name, latitude, longtitude, district) VALUES ('거두리',37.8569965,127.7549835,'동내면');
INSERT INTO delivery (location_name, latitude, longtitude, district) VALUES ('지내리',37.9103235,127.7810464,'동면');
INSERT INTO delivery (location_name, latitude, longtitude, district) VALUES ('만천리',37.8806261,127.7616714,'동면');
INSERT INTO delivery (location_name, latitude, longtitude, district) VALUES ('장학리',37.8960373,127.7516911,'동면');
INSERT INTO delivery (location_name, latitude, longtitude, district) VALUES ('석사동',37.8586177,127.7424329,'석사동');
INSERT INTO delivery (location_name, latitude, longtitude, district) VALUES ('소양동',37.8821842,127.7245928,'소양동');
INSERT INTO delivery (location_name, latitude, longtitude, district) VALUES ('증리',37.8176127,127.7157508,'신동면');
INSERT INTO delivery (location_name, latitude, longtitude, district) VALUES ('정족리',37.8444511,127.7307824,'신동면');
INSERT INTO delivery (location_name, latitude, longtitude, district) VALUES ('신사우동',37.9059147,127.7278431,'신사우동');
INSERT INTO delivery (location_name, latitude, longtitude, district) VALUES ('약사명동',37.8767783,127.7246993,'약사명동');
INSERT INTO delivery (location_name, latitude, longtitude, district) VALUES ('조운동',37.8793908,127.7303234,'조운동');
INSERT INTO delivery (location_name, latitude, longtitude, district) VALUES ('퇴계동',37.8644872,127.7261509,'퇴계동');
INSERT INTO delivery (location_name, latitude, longtitude, district) VALUES ('효자 1동',37.8721562,127.7274933,'효자1동');
INSERT INTO delivery (location_name, latitude, longtitude, district) VALUES ('효자 2동',37.8723916,127.7362811,'효자2동');
INSERT INTO delivery (location_name, latitude, longtitude, district) VALUES ('효자 3동',37.8764493,127.7413137,'효자3동');
INSERT INTO delivery (location_name, latitude, longtitude, district) VALUES ('후평 1동',37.8858731,127.7454155,'후평1동');
INSERT INTO delivery (location_name, latitude, longtitude, district) VALUES ('후평 2동',37.8773462,127.7507125,'후평2동');
INSERT INTO delivery (location_name, latitude, longtitude, district) VALUES ('후평 3동',37.8765787,127.7537922,'후평3동');

# menu

In [18]:
f = open("menu.csv","r",encoding="UTF-8-sig")
column_name = next(f).strip().split(",")
print(column_name)
for row in f:
    row = row.strip().split(',')
    sql = "INSERT INTO menu (menu_id, user_id, category, menu_name, price) "
    sql += "VALUES ("+row[0]+",'"+row[1]+"','"+row[2]+"','"+row[3]+"',"+str(row[4])+");"
    print(sql)
f.close()

['menu_id', 'user_id', 'category', 'menu_name', 'price']
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (1,'user01','bread','angbutter',4800);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (2,'user01','bread','plain bread',3500);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (3,'user01','','peach jam',1500);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (4,'user01','beverage','americano',4000);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (5,'user01','bread','croissant',3500);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (6,'user01','beverage','ice coffe latter',4500);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (7,'user01','bread','tiramisu croissant',4800);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (8,'user01','bread','cacao deep',4000);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (9,'user01','bread','pain au chocolat',3500);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (10,'user01','bread','almond croissant',4000);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (11,'user01','beverage','ice milk tea',4500);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (12,'user01','cake','gateau chocolat',4000);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (13,'user01','bread','pandoro',4500);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (14,'user01','cake','cheese cake',5000);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (15,'user01','beverage','lemon ade',4500);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (16,'user01','bread','orange pound',4500);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (17,'user01','bread','sausage bread',2500);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (18,'user01','beverage','valina latte',4500);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (19,'user01','beverage','berry ade',4500);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (20,'user01','cake','tiramisu',4500);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (21,'user01','','merinque cookies',4000);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (22,'ewha777','bread','angbutter',4200);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (23,'ewha777','bread','plain bread',3100);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (24,'ewha777','','peach jam',1300);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (25,'ewha777','beverage','americano',2400);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (26,'ewha777','bread','croissant',2800);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (27,'ewha777','beverage','ice coffe latter',3200);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (28,'ewha777','bread','tiramisu croissant',3800);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (29,'ewha777','bread','cacao deep',4000);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (30,'ewha777','bread','pain au chocolat',3200);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (31,'ewha777','bread','almond croissant',3400);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (32,'ewha777','beverage','ice milk tea',3600);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (33,'ewha777','cake','gateau chocolat',4000);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (34,'ewha777','bread','pandoro',4100);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (35,'ewha777','cake','cheese cake',5500);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (36,'ewha777','beverage','lemon ade',4000);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (37,'ewha777','bread','orange pound',4600);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (38,'ewha777','bread','sausage bread',2500);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (39,'ewha777','beverage','valina latte',4000);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (40,'ewha777','beverage','berry ade',5000);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (41,'ewha777','cake','tiramisu',4000);
INSERT INTO menu (menu_id, user_id, category, menu_name, price) VALUES (42,'ewha777','','merinque cookies',3500);

# order + (season, date, time, years)

In [19]:
import pandas as pd
df = pd.read_csv("Bakery Sales.csv")
print(df.shape)
df.tail()

(1972, 27)

,datetime,day of week,total,place,angbutter,plain bread,jam,americano,croissant,caffe latte,...,gateau chocolat,pandoro,cheese cake,lemon ade,orange pound,wiener,vanila latte,berry ade,tiramisu,merinque cookies
1967,2020-04-30 12:17,Thur,18800,석사동,1.0,1.0,NaN,1.0,NaN,NaN,...,NaN,NaN,NaN,NaN,NaN,NaN,NaN,NaN,NaN,NaN
1968,2020-04-30 13:10,Thur,14800,후평 3동,1.0,NaN,NaN,NaN,1.0,NaN,...,NaN,NaN,NaN,NaN,NaN,NaN,NaN,NaN,NaN,NaN
1969,2020-05-02 12:15,Sat,14300,효자 2동,1.0,1.0,NaN,NaN,NaN,NaN,...,NaN,NaN,NaN,NaN,NaN,NaN,NaN,NaN,NaN,NaN
1970,2020-05-02 13:45,Sat,15000,소양동,NaN,NaN,NaN,NaN,1.0,NaN,...,NaN,NaN,1.0,NaN,NaN,NaN,NaN,NaN,NaN,NaN
1971,2020-05-02 14:45,Sat,24100,효자 1동,2.0,NaN,NaN,NaN,NaN,NaN,...,NaN,NaN,NaN,NaN,1.0,NaN,NaN,NaN,NaN,NaN

In [20]:
f = open("Bakery Sales.csv","r",encoding="UTF-8-sig")
column_name = next(f).strip().split(",")
column_name[0] = "datetime"
print(column_name)
for row in f:
    print(row.strip().split(','))
f.close()

['datetime', 'day of week', 'total', 'place', 'angbutter', 'plain bread', 'jam', 'americano', 'croissant', 'caffe latte', 'tiramisu croissant', 'cacao deep', 'pain au chocolat', 'almond croissant', 'croque monsieur', 'mad garlic', 'milk tea', 'gateau chocolat', 'pandoro', 'cheese cake', 'lemon ade', 'orange pound', 'wiener', 'vanila latte', 'berry ade', 'tiramisu', 'merinque cookies']
['2019-08-30 11:10', 'Fri', '16400', '약사명동', '3', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-08-30 11:16', 'Fri', '14800', '동면', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
['2019-08-30 11:18', 'Fri', '39300', '후평 1동', '6', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
['2019-08-30 11:36', 'Fri', '20600', '후평 2동', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '2', '', '', '', '', '']
['2019-08-30 13:10', 'Fri', '14300', '후평 1동', '1', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-08-30 14:13', 'Fri', '16000', '동면', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '']
['2019-08-30 14:30', 'Fri', '21200', '동면', '4', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-08-30 15:00', 'Fri', '23100', '후평 1동', '2', '', '', '', '', '', '', '', '2', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
['2019-08-30 15:05', 'Fri', '28800', '동면', '1', '1', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
['2019-08-30 15:25', 'Fri', '28300', '후평 1동', '1', '', '', '2', '', '2', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '']
['2019-08-30 15:39', 'Fri', '15500', '동면', '', '', '', '', '', '', '2', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-08-30 16:18', 'Fri', '18800', '동면', '1', '1', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-08-31 11:15', 'Sat', '18600', '효자 2동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
['2019-08-31 11:20', 'Sat', '16300', '퇴계동', '1', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
['2019-08-31 11:37', 'Sat', '14800', '후평 3동', '1', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-08-31 12:31', 'Sat', '16300', '퇴계동', '1', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
['2019-08-31 12:34', 'Sat', '14800', '후평 1동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-08-31 13:16', 'Sat', '16000', '동면', '', '4', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-08-31 14:50', 'Sat', '16100', '후평 3동', '2', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '']
['2019-08-31 15:27', 'Sat', '14100', '동내면', '2', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-01 11:05', 'Sun', '23300', '후평 2동', '1', '', '', '', '', '', '', '1', '1', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '']
['2019-09-01 11:22', 'Sun', '14800', '동면', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
['2019-09-01 11:40', 'Sun', '22100', '후평 2동', '2', '1', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-01 12:04', 'Sun', '19600', '효자 3동', '2', '', '', '', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-01 12:07', 'Sun', '16600', '석사동', '2', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-01 12:25', 'Sun', '22900', '효자 1동', '2', '1', '', '', '', '', '', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
['2019-09-01 12:39', 'Sun', '28300', '후평 3동', '1', '1', '', '', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '2', '', '', '', '', '']
['2019-09-01 13:56', 'Sun', '14800', '석사동', '', '', '', '', '', '', '1', '', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '']
['2019-09-01 14:05', 'Sun', '33100', '석사동', '1', '', '', '2', '1', '', '', '1', '2', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
['2019-09-01 14:35', 'Sun', '14800', '효자 3동', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
['2019-09-01 14:43', 'Sun', '15800', '효자 2동', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '']
['2019-09-01 15:04', 'Sun', '16100', '소양동', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
['2019-09-02 12:12', 'Mon', '31400', '근화동', '3', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '1', '1', '', '', '', '']
['2019-09-02 14:17', 'Mon', '20300', '후평 3동', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '1', '', '']
['2019-09-02 14:30', 'Mon', '24300', '동면', '1', '', '', '', '', '', '', '1', '', '2', '', '', '', '', '1', '', '', '', '', '', '', '', '']
['2019-09-02 15:13', 'Mon', '23500', '동면', '', '', '', '', '1', '', '2', '', '', '1', '', '', '', '', '2', '', '', '', '1', '1', '', '', '']
['2019-09-02 15:16', 'Mon', '18300', '후평 1동', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-02 15:24', 'Mon', '15000', '후평 3동', '', '', '', '', '', '', '', '1', '', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '']
['2019-09-04 11:49', 'Wed', '23000', '후평 3동', '', '', '', '1', '', '1', '1', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
['2019-09-04 12:04', 'Wed', '14800', '후평 1동', '1', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-04 12:06', 'Wed', '18600', '후평 2동', '1', '', '', '', '1', '', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
['2019-09-04 12:31', 'Wed', '18600', '후평 3동', '1', '', '', '', '1', '', '', '', '', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '']
['2019-09-04 12:58', 'Wed', '17000', '동면', '', '1', '', '', '1', '', '', '', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
['2019-09-04 13:19', 'Wed', '19300', '후평 1동', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '2', '', '', '', '1']
['2019-09-04 13:31', 'Wed', '15300', '효자 2동', '1', '', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-04 13:42', 'Wed', '27700', '근화동', '3', '', '', '', '', '', '', '1', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
['2019-09-04 13:53', 'Wed', '22800', '후평 3동', '1', '1', '1', '', '1', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-04 14:52', 'Wed', '25600', '효자 2동', '', '', '', '', '2', '', '1', '', '', '', '', '', '', '2', '', '', '', '1', '', '', '', '', '']
['2019-09-04 14:54', 'Wed', '14800', '효자 2동', '1', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-04 15:26', 'Wed', '41100', '조운동', '2', '2', '2', '2', '', '', '', '', '2', '', '', '', '1', '', '', '', '', '', '', '', '', '', '']
['2019-09-04 16:28', 'Wed', '18600', '동면', '2', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-05 11:15', 'Thur', '27700', '동면', '4', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
['2019-09-05 11:27', 'Thur', '21800', '효자 1동', '1', '2', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
['2019-09-05 11:47', 'Thur', '15100', '강남동', '2', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-05 12:12', 'Thur', '19600', '후평 2동', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '', '1', '', '', '']
['2019-09-05 12:21', 'Thur', '16400', '교동', '3', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-05 12:24', 'Thur', '17600', '석사동', '2', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
['2019-09-05 13:30', 'Thur', '15600', '퇴계동', '2', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-05 13:49', 'Thur', '20900', '신사우동', '2', '', '', '', '', '', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
['2019-09-05 14:30', 'Thur', '29200', '신사우동', '4', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-05 14:46', 'Thur', '18800', '동면', '1', '1', '', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-05 15:39', 'Thur', '16100', '석사동', '2', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '']
['2019-09-05 15:46', 'Thur', '14800', '후평 2동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-05 15:50', 'Thur', '14100', '소양동', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
['2019-09-06 11:14', 'Fri', '16300', '강남동', '1', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
['2019-09-06 11:30', 'Fri', '14800', '후평 2동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-06 12:09', 'Fri', '15300', '후평 2동', '1', '1', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-06 13:46', 'Fri', '19800', '동면', '1', '', '', '', '', '', '1', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
['2019-09-06 15:06', 'Fri', '15800', '동면', '4', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
['2019-09-06 16:29', 'Fri', '39700', '소양동', '2', '', '', '', '2', '', '', '', '', '2', '', '', '', '2', '', '', '', '1', '', '', '', '', '']
['2019-09-07 11:06', 'Sat', '18600', '석사동', '', '', '', '', '', '', '', '', '', '', '', '', '', '2', '', '', '', '2', '', '', '', '', '']
['2019-09-07 11:10', 'Sat', '23600', '후평 3동', '2', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
['2019-09-07 11:15', 'Sat', '19800', '후평 3동', '1', '2', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-07 11:18', 'Sat', '14100', '동내면', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
['2019-09-07 11:40', 'Sat', '14800', '동면', '1', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-07 11:42', 'Sat', '18800', '후평 1동', '1', '', '', '', '1', '', '', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
['2019-09-07 11:47', 'Sat', '22500', '후평 2동', '', '1', '', '', '1', '', '2', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-07 11:57', 'Sat', '22800', '석사동', '', '', '', '2', '', '', '', '', '', '2', '', '', '', '1', '', '', '', '', '', '', '', '', '']
['2019-09-07 12:00', 'Sat', '15300', '석사동', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
['2019-09-07 12:05', 'Sat', '18600', '후평 3동', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '1', '1', '', '', '', '', '', '', '', '']
['2019-09-07 12:39', 'Sat', '15100', '효자 3동', '2', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-07 15:22', 'Sat', '26300', '후평 2동', '', '2', '3', '', '', '', '', '', '', '', '', '', '1', '1', '', '', '', '1', '', '', '', '', '']
['2019-09-07 16:12', 'Sat', '27500', '후평 1동', '3', '1', '', '', '', '', '', '', '', '', '', '', '', '2', '', '', '', '', '', '', '', '', '']
['2019-09-07 16:23', 'Sat', '27400', '후평 2동', '3', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1']
['2019-09-08 11:08', 'Sun', '25100', '후평 3동', '2', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '2', '', '', '']
['2019-09-08 11:27', 'Sun', '14800', '효자 3동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-08 11:37', 'Sun', '26000', '후평 2동', '', '1', '', '', '2', '', '1', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '']
['2019-09-08 11:56', 'Sun', '16400', '퇴계동', '3', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-09 11:12', 'Mon', '23100', '소양동', '1', '', '', '', '1', '', '1', '', '', '', '', '', '', '1', '1', '', '', '', '', '', '', '', '']
['2019-09-09 12:04', 'Mon', '22600', '동면', '2', '1', '', '', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-09 13:01', 'Mon', '14800', '후평 3동', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
['2019-09-09 13:12', 'Mon', '14800', '석사동', '1', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-09 13:23', 'Mon', '21000', '신사우동', '', '1', '1', '1', '', '', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '']
['2019-09-09 14:17', 'Mon', '18800', '신사우동', '1', '1', '', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-09 14:44', 'Mon', '15100', '근화동', '2', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-09 14:49', 'Mon', '24100', '후평 3동', '3', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-09 15:42', 'Mon', '21800', '동면', '1', '1', '', '', '2', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
['2019-09-09 15:42', 'Mon', '20400', '후평 3동', '3', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-09 16:01', 'Mon', '18600', '강남동', '2', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-11 11:13', 'Wed', '42300', '퇴계동', '6', '', '', '', '', '', '1', '', '', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '']
['2019-09-11 11:25', 'Wed', '15600', '동면', '2', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-11 13:06', 'Wed', '14300', '후평 1동', '1', '', '', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-11 13:08', 'Wed', '24400', '조운동', '3', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-11 13:21', 'Wed', '33400', '신사우동', '3', '', '', '', '1', '', '', '2', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
['2019-09-11 14:22', 'Wed', '15300', '후평 3동', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
['2019-09-11 14:48', 'Wed', '16300', '소양동', '1', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
['2019-09-11 14:57', 'Wed', '24600', '후평 2동', '1', '1', '1', '', '', '', '', '', '', '', '', '', '1', '1', '', '', '', '1', '', '', '', '', '']
['2019-09-11 15:28', 'Wed', '16400', '동면', '3', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-11 15:30', 'Wed', '15100', '동면', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
['2019-09-12 11:13', 'Thur', '15000', '효자 2동', '', '', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '']
['2019-09-12 11:16', 'Thur', '15800', '후평 2동', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '2', '', '', '', '']
['2019-09-12 12:01', 'Thur', '19800', '후평 2동', '1', '1', '1', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-12 12:26', 'Thur', '16400', '퇴계동', '3', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-12 12:40', 'Thur', '23300', '후평 1동', '1', '', '', '2', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-12 12:00', 'Thur', '14300', '후평 1동', '1', '', '', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-12 12:45', 'Thur', '22100', '후평 2동', '2', '', '', '', '1', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-12 13:25', 'Thur', '15100', '후평 3동', '2', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-12 13:43', 'Thur', '15800', '후평 1동', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '2', '', '', '', '']
['2019-09-12 13:51', 'Thur', '27600', '효자 2동', '2', '1', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
['2019-09-14 11:07', 'Sat', '22800', '동면', '1', '', '', '', '1', '', '', '', '1', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '']
['2019-09-14 11:15', 'Sat', '19500', '동면', '', '', '', '', '3', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '']
['2019-09-14 11:18', 'Sat', '22300', '효자 2동', '', '1', '', '', '', '', '1', '1', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '']
['2019-09-14 11:35', 'Sat', '25400', '후평 3동', '3', '', '', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-14 11:41', 'Sat', '15100', '후평 3동', '2', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-14 12:06', 'Sat', '19300', '효자 2동', '1', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
['2019-09-14 12:17', 'Sat', '26300', '후평 2동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '1', '', '', '1', '1', '', '', '', '']
['2019-09-15 11:07', 'Sun', '32200', '퇴계동', '4', '2', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-15 11:33', 'Sun', '24600', '신사우동', '2', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1']
['2019-09-15 11:36', 'Sun', '17000', '약사명동', '', '1', '', '', '', '', '', '', '2', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
['2019-09-15 11:57', 'Sun', '16000', '후평 1동', '', '1', '', '', '1', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-15 12:06', 'Sun', '15800', '후평 2동', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '1', '', '', '', '', '']
['2019-09-15 12:13', 'Sun', '32600', '후평 1동', '2', '', '', '', '2', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '2', '', '', '', '']
['2019-09-15 13:08', 'Sun', '16100', '동면', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
['2019-09-15 13:34', 'Sun', '24400', '석사동', '3', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2019-09-15 13:38', 'Sun', '25300', '신사우동', '1', '1', '', '', '', '', '', '', '', '1', '', '', '1', '', '', '', '', '', '2', '', '', '', '']
['2019-09-15 13:38', 'Sun', '16300', '동면', '1', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
['2019-09-15 14:54', 'Sun', '15100', '효자 3동', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
['2019-09-15 15:28', 'Sun', '57900', '동면', '2', '', '', '', '2', '', '2', '', '', '', '', '', '2', '1', '1', '', '', '1', '', '', '1', '', '1']
['2019-09-18 11:26', 'Wed', '19800', '퇴계동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '2', '', '', '', '']

['2020-03-28 11:55', 'Sat', '40300', '소양동', '1', '2', '2', '1', '', '1', '1', '', '1', '', '', '', '1', '', '', '', '', '', '1', '', '', '', '']
['2020-03-28 12:17', 'Sat', '15500', '후평 2동', '', '', '1', '', '1', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-03-28 13:05', 'Sat', '22600', '후평 3동', '3', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
['2020-03-28 13:36', 'Sat', '18000', '후평 2동', '', '', '', '', '', '', '', '', '2', '', '', '', '', '', '1', '', '', '1', '', '', '', '', '']
['2020-03-28 13:39', 'Sat', '24100', '효자 1동', '2', '', '', '1', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-03-28 15:14', 'Sat', '16600', '석사동', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '']
['2020-03-29 11:09', 'Sun', '21800', '퇴계동', '1', '', '', '', '2', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-03-29 11:25', 'Sun', '27800', '동내면', '1', '1', '', '1', '', '1', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-03-29 11:59', 'Sun', '15800', '동내면', '1', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-03-29 12:02', 'Sun', '29800', '후평 2동', '', '', '', '', '2', '', '1', '', '1', '', '', '', '', '1', '', '', '', '', '2', '', '', '', '']
['2020-03-29 12:09', 'Sun', '14100', '효자 2동', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
['2020-03-29 12:15', 'Sun', '26900', '석사동', '3', '1', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-03-29 12:31', 'Sun', '19300', '소양동', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
['2020-03-29 12:59', 'Sun', '24300', '석사동', '1', '1', '1', '', '', '', '', '1', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '']
['2020-03-29 13:04', 'Sun', '29600', '효자 2동', '3', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '']
['2020-03-29 13:16', 'Sun', '19600', '후평 1동', '2', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-03-29 13:16', 'Sun', '18600', '동면', '2', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-03-29 13:28', 'Sun', '15000', '동면', '', '1', '1', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-03-29 14:02', 'Sun', '26300', '효자 1동', '1', '', '', '2', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
['2020-03-29 15:37', 'Sun', '15300', '효자 3동', '1', '', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-03-29 12:09', 'Sun', '16100', '후평 3동', '2', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-03-30 11:22', 'Mon', '17300', '강남동', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '2', '', '', '', '']
['2020-03-30 11:28', 'Mon', '28600', '강남동', '2', '', '', '', '', '', '2', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-03-30 12:07', 'Mon', '19300', '후평 1동', '1', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
['2020-03-30 13:25', 'Mon', '18800', '후평 2동', '1', '', '', '', '', '', '1', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-03-30 13:38', 'Mon', '14500', '후평 2동', '', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
['2020-03-30 14:08', 'Mon', '32400', '퇴계동', '3', '1', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
['2020-03-30 14:46', 'Mon', '14800', '후평 2동', '1', '', '', '', '', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-03-30 15:07', 'Mon', '17800', '후평 3동', '1', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '1']
['2020-03-30 16:21', 'Mon', '19800', '신사우동', '1', '1', '', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-03-30 16:22', 'Mon', '35300', '퇴계동', '6', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-01 11:01', 'Wed', '16400', '효자 2동', '3', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-01 11:15', 'Wed', '29400', '후평 1동', '3', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '2', '', '', '', '', '']
['2020-04-01 11:54', 'Wed', '16100', '소양동', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
['2020-04-01 12:32', 'Wed', '23100', '후평 2동', '2', '', '', '', '1', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-01 12:45', 'Wed', '18300', '동면', '1', '1', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-01 13:29', 'Wed', '32100', '석사동', '1', '1', '', '', '', '', '2', '', '1', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '']
['2020-04-01 13:44', 'Wed', '22800', '동면', '1', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '']
['2020-04-01 13:49', 'Wed', '28800', '퇴계동', '1', '', '', '1', '', '', '1', '', '1', '', '', '', '1', '', '', '', '', '', '', '1', '', '', '']
['2020-04-01 14:18', 'Wed', '24300', '후평 2동', '1', '', '', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '2', '', '', '']
['2020-04-01 14:28', 'Wed', '18800', '동면', '1', '', '', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
['2020-04-02 11:06', 'Thur', '16000', '동면', '4', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-02 11:06', 'Thur', '15800', '효자 2동', '1', '', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-02 11:43', 'Thur', '22800', '퇴계동', '1', '1', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-02 11:54', 'Thur', '15300', '효자 2동', '1', '', '1', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-02 12:01', 'Thur', '18600', '후평 3동', '2', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-02 12:11', 'Thur', '28800', '동면', '1', '1', '1', '', '1', '', '1', '', '', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '']
['2020-04-02 12:38', 'Thur', '18000', '효자 3동', '2', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
['2020-04-02 13:12', 'Thur', '15800', '석사동', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
['2020-04-02 13:12', 'Thur', '23100', '석사동', '1', '1', '', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '']
['2020-04-02 13:58', 'Thur', '20600', '후평 2동', '2', '', '', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-02 15:49', 'Thur', '16100', '동면', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
['2020-04-02 16:02', 'Thur', '14300', '효자 2동', '1', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-02 16:03', 'Thur', '26900', '동면', '3', '', '', '', '1', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-02 16:21', 'Thur', '29500', '후평 1동', '4', '', '', '', '', '', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
['2020-04-02 16:31', 'Thur', '16100', '동면', '2', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-03 11:24', 'Fri', '24800', '교동', '1', '', '', '', '', '', '1', '1', '', '', '', '', '', '', '1', '', '', '', '2', '', '', '', '']
['2020-04-03 11:43', 'Fri', '23600', '퇴계동', '2', '1', '', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-03 11:44', 'Fri', '14300', '후평 3동', '1', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-03 12:08', 'Fri', '19300', '동면', '1', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
['2020-04-03 13:29', 'Fri', '44500', '동면', '4', '2', '', '', '3', '', '', '', '', '', '', '', '', '', '', '', '', '2', '', '', '', '', '']
['2020-04-03 14:12', 'Fri', '14000', '소양동', '', '1', '', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-04 11:54', 'Sat', '18300', '소양동', '1', '1', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
['2020-04-04 12:36', 'Sat', '14800', '동면', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
['2020-04-04 13:02', 'Sat', '27800', '효자 2동', '1', '', '', '', '2', '', '', '', '', '', '', '', '', '', '2', '1', '', '', '', '', '', '', '']
['2020-04-04 14:06', 'Sat', '21800', '동면', '1', '', '', '', '2', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-04 14:07', 'Sat', '19600', '조운동', '2', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
['2020-04-04 14:56', 'Sat', '18800', '후평 3동', '1', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '2', '', '', '', '']
['2020-04-04 15:24', 'Sat', '15100', '소양동', '2', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-04 16:11', 'Sat', '16800', '근화동', '1', '', '', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-05 11:02', 'Sun', '21800', '효자 2동', '1', '2', '', '', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-05 11:18', 'Sun', '19000', '소양동', '', '1', '', '', '', '', '2', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
['2020-04-05 12:33', 'Sun', '16300', '동면', '1', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
['2020-04-05 13:05', 'Sun', '24600', '효자 2동', '1', '2', '', '', '', '', '', '', '', '', '', '', '', '1', '1', '', '', '', '1', '', '', '', '']
['2020-04-05 13:17', 'Sun', '17100', '강남동', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
['2020-04-05 13:29', 'Sun', '14800', '후평 1동', '1', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-05 13:34', 'Sun', '22300', '효자 3동', '1', '', '', '', '', '1', '1', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
['2020-04-05 14:41', 'Sun', '26300', '신사우동', '1', '', '', '1', '1', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
['2020-04-05 14:56', 'Sun', '14100', '후평 3동', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
['2020-04-05 15:28', 'Sun', '18100', '신사우동', '2', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-05 16:03', 'Sun', '15000', '동면', '', '1', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
['2020-04-05 16:23', 'Sun', '16400', '효자 3동', '3', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-06 11:24', 'Mon', '19800', '석사동', '1', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '']
['2020-04-06 11:54', 'Mon', '18300', '신사우동', '1', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
['2020-04-06 14:41', 'Mon', '14500', '효자 1동', '', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
['2020-04-06 15:38', 'Mon', '20600', '석사동', '2', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
['2020-04-06 15:55', 'Mon', '27100', '효자 3동', '1', '1', '1', '', '1', '', '1', '', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
['2020-04-06 16:41', 'Mon', '16400', '소양동', '3', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-06 17:21', 'Mon', '15300', '효자 2동', '1', '', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-08 11:01', 'Wed', '17300', '교동', '1', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
['2020-04-08 11:22', 'Wed', '16300', '동면', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '', '', '']
['2020-04-08 11:40', 'Wed', '25800', '신사우동', '1', '', '', '2', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-08 11:53', 'Wed', '28800', '후평 3동', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '3', '', '2', '', '', '', '']
['2020-04-08 12:01', 'Wed', '30300', '석사동', '1', '1', '', '', '', '', '1', '1', '1', '', '', '', '', '', '', '', '', '1', '1', '', '', '', '']
['2020-04-08 12:10', 'Wed', '19800', '퇴계동', '1', '', '', '1', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-08 13:20', 'Wed', '17100', '동면', '2', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1']
['2020-04-08 14:49', 'Wed', '18000', '동면', '', '1', '', '', '1', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-08 14:56', 'Wed', '21200', '조운동', '4', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-08 15:53', 'Wed', '22300', '석사동', '2', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
['2020-04-08 16:38', 'Wed', '25000', '동면', '', '', '', '', '4', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
['2020-04-08 17:09', 'Wed', '16400', '동면', '2', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
['2020-04-08 17:17', 'Wed', '14300', '동면', '1', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-09 11:05', 'Thur', '18800', '효자 1동', '', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '1', '', '1', '', '', '', '', '']
['2020-04-09 11:10', 'Thur', '26600', '후평 2동', '1', '', '1', '', '1', '', '1', '1', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '', '']
['2020-04-09 11:58', 'Thur', '15600', '교동', '2', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-09 11:59', 'Thur', '20300', '퇴계동', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '2', '', '', '', '1']
['2020-04-09 12:00', 'Thur', '30800', '동면', '2', '1', '', '1', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '']
['2020-04-09 12:45', 'Thur', '14500', '동면', '', '1', '', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-09 13:25', 'Thur', '14100', '효자 2동', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
['2020-04-09 14:31', 'Thur', '19500', '효자 1동', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '']
['2020-04-09 15:44', 'Thur', '14300', '효자 3동', '1', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-09 16:44', 'Thur', '24100', '후평 3동', '1', '', '', '', '', '', '1', '', '', '', '', '', '1', '1', '', '', '', '1', '', '', '', '', '']
['2020-04-10 11:43', 'Fri', '19300', '효자 3동', '2', '', '', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-10 11:45', 'Fri', '20500', '소양동', '', '1', '', '', '2', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-10 12:29', 'Fri', '15300', '효자 3동', '1', '', '', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-10 12:53', 'Fri', '14300', '효자 2동', '1', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-10 14:55', 'Fri', '14300', '후평 1동', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '']
['2020-04-10 16:13', 'Fri', '31600', '석사동', '1', '1', '', '', '', '', '1', '1', '1', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '']
['2020-04-10 17:14', 'Fri', '15500', '소양동', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '']
['2020-04-10 17:24', 'Fri', '18600', '교동', '1', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-11 11:20', 'Sat', '17300', '후평 1동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
['2020-04-11 11:40', 'Sat', '29800', '석사동', '1', '', '', '', '', '', '2', '1', '', '', '', '', '', '', '2', '', '', '', '', '', '', '', '']
['2020-04-11 12:34', 'Sat', '21000', '퇴계동', '', '', '', '', '', '', '1', '', '', '1', '', '', '', '', '1', '', '', '1', '', '', '', '', '']
['2020-04-11 12:40', 'Sat', '18300', '후평 3동', '1', '1', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-11 14:45', 'Sat', '14000', '소양동', '', '', '', '', '1', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-11 15:01', 'Sat', '19300', '후평 3동', '', '', '', '', '', '', '1', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '']
['2020-04-15 11:20', 'Wed', '19800', '소양동', '1', '', '', '', '', '', '1', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
['2020-04-15 11:43', 'Wed', '27100', '후평 2동', '2', '', '', '3', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-15 12:36', 'Wed', '14300', '교동', '1', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-15 13:19', 'Wed', '34000', '조운동', '5', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
['2020-04-15 13:49', 'Wed', '14300', '효자 2동', '1', '', '', '', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-15 13:52', 'Wed', '17300', '퇴계동', '1', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
['2020-04-15 14:22', 'Wed', '14800', '후평 2동', '', '', '', '', '', '1', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
['2020-04-15 15:01', 'Wed', '16000', '효자 2동', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '1', '', '', '', '']
['2020-04-15 15:17', 'Wed', '29200', '동면', '3', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '1', '', '', '']
['2020-04-15 15:59', 'Wed', '15600', '후평 2동', '2', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
['2020-04-16 11:46', 'Thur', '19300', '석사동', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '1', '', '', '']
['2020-04-16 11:51', 'Thur', '18800', '석사동', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '']
['2020-04-16 12:15', 'Thur', '27600', '효자 2동', '2', '2', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '1', '', '', '', '', '']
['2020-04-16 13:04', 'Thur', '18300', '후평 2동', '1', '', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
['2020-04-16 16:58', 'Thur', '18800', '동면', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '2']
['2020-04-17 11:45', 'Fri', '20100', '후평 1동', '2', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']

In [21]:
import datetime as dt
import random

sql = []
userId = {0:'user01',1:'ewha777'}
seasonal = {12:'winter',1:'winter',2:'winter',
         3:'spring',4:'spring',5:'spring',
         6:'summer',7:'summer',8:'summer',
         9:'fall',10:'fall',11:'fall'}
day_of_week = [0,"mon","tue","wed","thu","fri","sat","sun"]

def change_date(x):
    global seasonal
    date = list(map(int, x.split()[0].split('-')))
    s = seasonal[date[1]]
    date = dt.datetime(date[0], date[1], date[2])
    d = day_of_week[date.isoweekday()]
    y = date.year

    time = list(map(int, x.split()[1].split(':')))
    timezone = ''
    if time[0]<=11:
        timezone = 'M'
    elif time[0]>=16:
        timezone = 'E'
    else:
        timezone = "N"
        
    return s, d, timezone, str(y)

def location(x):
    if x=="동내면":
        return random.choice(["신촌리","거두리"])
    elif x=="동면":
        return random.choice(["만천리","장학리","지내리"])
    elif x=="신동면":
        return random.choice(["증리","정족리"])
    return x

In [22]:
cursor.execute("TRUNCATE TABLE `season`;")
cursor.execute("TRUNCATE TABLE `date`;")
cursor.execute("TRUNCATE TABLE `time`;")
cursor.execute("TRUNCATE TABLE `years`;")

0

In [23]:

cursor.execute("SET foreign_key_checks = 0;")
cursor.execute("TRUNCATE TABLE `order`;")
cursor.execute("SET foreign_key_checks = 1;")
cursor.execute("ALTER TABLE `order` AUTO_INCREMENT=1;")

0

In [24]:
#cursor.execute("DELETE FROM order;")
txt = open("order.sql","w",encoding='UTF-8')
f = open("Bakery Sales.csv","r",encoding="UTF-8-sig")
column_name = next(f).strip().split(",")
column_name[0] = "datetime"
order_id=0
detail_id=0
for row in f:
    row = row.strip().split(',')
    row[0]+=":00"
    season, day, timezone, year = change_date(row[0])
    #print(season, day, timezone, year)
    
    row[3] = '-' if row[3]=="" else row[3]
    
    order_id+=1
    for m in range(4, len(row)):
        if row[m]:
            print(row)
            
            row[3] = location(row[3])
            user = "user01" if (m-3<22) else "ewha777"
            order_sql = "INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) ";
            order_sql += "VALUES ("+str(order_id)+",'"+userId[detail_id//4500]+"',"+str(m-3)+",'"+row[0]+"',"+row[2]+",'"+row[3]+"',"+str(row[m])+");"
            #cursor.execute()
            #cursor.execute("SELECT order_detail_id FROM `order` ORDER BY order_detail_id DESC LIMIT 1;")
            #print(cursor.fetchall())
            detail_id += 1
            print(order_sql)
        
            a = ("INSERT INTO  `season` (order_detail_id, season) VALUES ("+str(detail_id)+",'"+season+"'); ")
            b = ("INSERT INTO  `date` (order_detail_id, day_of_week) VALUES ("+str(detail_id)+",'"+day+"'); ")
            c = ("INSERT INTO  `time` (order_detail_id, time_zone) VALUES ("+str(detail_id)+",'"+timezone+"'); ")
            d = ("INSERT INTO  `years` (order_detail_id, year) VALUES ("+str(detail_id)+","+year+"); ")
            print(a)
            txt.write(order_sql+"\n")
            txt.write(a+"\n")
            txt.write(b+"\n")
            txt.write(c+"\n")
            txt.write(d+"\n")
    
f.close()
txt.close()

['2019-08-30 11:10:00', 'Fri', '16400', '약사명동', '3', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1,'user01',1,'2019-08-30 11:10:00',16400,'약사명동',3);
INSERT INTO  `season` (order_detail_id, season) VALUES (1,'summer');
['2019-08-30 11:16:00', 'Fri', '14800', '동면', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (2,'user01',1,'2019-08-30 11:16:00',14800,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2,'summer');
['2019-08-30 11:16:00', 'Fri', '14800', '지내리', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (2,'user01',2,'2019-08-30 11:16:00',14800,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3,'summer');
['2019-08-30 11:16:00', 'Fri', '14800', '지내리', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (2,'user01',20,'2019-08-30 11:16:00',14800,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4,'summer');
['2019-08-30 11:18:00', 'Fri', '39300', '후평 1동', '6', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (3,'user01',1,'2019-08-30 11:18:00',39300,'후평 1동',6);
INSERT INTO  `season` (order_detail_id, season) VALUES (5,'summer');
['2019-08-30 11:18:00', 'Fri', '39300', '후평 1동', '6', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (3,'user01',4,'2019-08-30 11:18:00',39300,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6,'summer');
['2019-08-30 11:18:00', 'Fri', '39300', '후평 1동', '6', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (3,'user01',18,'2019-08-30 11:18:00',39300,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (7,'summer');
['2019-08-30 11:36:00', 'Fri', '20600', '후평 2동', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '2', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (4,'user01',1,'2019-08-30 11:36:00',20600,'후평 2동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (8,'summer');
['2019-08-30 11:36:00', 'Fri', '20600', '후평 2동', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '2', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (4,'user01',18,'2019-08-30 11:36:00',20600,'후평 2동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (9,'summer');
['2019-08-30 13:10:00', 'Fri', '14300', '후평 1동', '1', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (5,'user01',1,'2019-08-30 13:10:00',14300,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (10,'summer');
['2019-08-30 13:10:00', 'Fri', '14300', '후평 1동', '1', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (5,'user01',4,'2019-08-30 13:10:00',14300,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (11,'summer');
['2019-08-30 13:10:00', 'Fri', '14300', '후평 1동', '1', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (5,'user01',5,'2019-08-30 13:10:00',14300,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (12,'summer');
['2019-08-30 14:13:00', 'Fri', '16000', '동면', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (6,'user01',5,'2019-08-30 14:13:00',16000,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (13,'summer');
['2019-08-30 14:13:00', 'Fri', '16000', '만천리', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (6,'user01',9,'2019-08-30 14:13:00',16000,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (14,'summer');
['2019-08-30 14:13:00', 'Fri', '16000', '만천리', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (6,'user01',15,'2019-08-30 14:13:00',16000,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (15,'summer');
['2019-08-30 14:13:00', 'Fri', '16000', '만천리', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (6,'user01',19,'2019-08-30 14:13:00',16000,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (16,'summer');
['2019-08-30 14:30:00', 'Fri', '21200', '동면', '4', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (7,'user01',1,'2019-08-30 14:30:00',21200,'장학리',4);
INSERT INTO  `season` (order_detail_id, season) VALUES (17,'summer');
['2019-08-30 15:00:00', 'Fri', '23100', '후평 1동', '2', '', '', '', '', '', '', '', '2', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (8,'user01',1,'2019-08-30 15:00:00',23100,'후평 1동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (18,'summer');
['2019-08-30 15:00:00', 'Fri', '23100', '후평 1동', '2', '', '', '', '', '', '', '', '2', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (8,'user01',9,'2019-08-30 15:00:00',23100,'후평 1동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (19,'summer');
['2019-08-30 15:00:00', 'Fri', '23100', '후평 1동', '2', '', '', '', '', '', '', '', '2', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (8,'user01',18,'2019-08-30 15:00:00',23100,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (20,'summer');
['2019-08-30 15:05:00', 'Fri', '28800', '동면', '1', '1', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (9,'user01',1,'2019-08-30 15:05:00',28800,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (21,'summer');
['2019-08-30 15:05:00', 'Fri', '28800', '만천리', '1', '1', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (9,'user01',2,'2019-08-30 15:05:00',28800,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (22,'summer');
['2019-08-30 15:05:00', 'Fri', '28800', '만천리', '1', '1', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (9,'user01',3,'2019-08-30 15:05:00',28800,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (23,'summer');
['2019-08-30 15:05:00', 'Fri', '28800', '만천리', '1', '1', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (9,'user01',9,'2019-08-30 15:05:00',28800,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (24,'summer');
['2019-08-30 15:05:00', 'Fri', '28800', '만천리', '1', '1', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (9,'user01',20,'2019-08-30 15:05:00',28800,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (25,'summer');
['2019-08-30 15:25:00', 'Fri', '28300', '후평 1동', '1', '', '', '2', '', '2', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (10,'user01',1,'2019-08-30 15:25:00',28300,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (26,'summer');
['2019-08-30 15:25:00', 'Fri', '28300', '후평 1동', '1', '', '', '2', '', '2', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (10,'user01',4,'2019-08-30 15:25:00',28300,'후평 1동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (27,'summer');
['2019-08-30 15:25:00', 'Fri', '28300', '후평 1동', '1', '', '', '2', '', '2', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (10,'user01',6,'2019-08-30 15:25:00',28300,'후평 1동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (28,'summer');
['2019-08-30 15:25:00', 'Fri', '28300', '후평 1동', '1', '', '', '2', '', '2', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (10,'user01',17,'2019-08-30 15:25:00',28300,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (29,'summer');
['2019-08-30 15:39:00', 'Fri', '15500', '동면', '', '', '', '', '', '', '2', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (11,'user01',7,'2019-08-30 15:39:00',15500,'만천리',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (30,'summer');
['2019-08-30 15:39:00', 'Fri', '15500', '만천리', '', '', '', '', '', '', '2', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (11,'user01',10,'2019-08-30 15:39:00',15500,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (31,'summer');
['2019-08-30 16:18:00', 'Fri', '18800', '동면', '1', '1', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (12,'user01',1,'2019-08-30 16:18:00',18800,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (32,'summer');
['2019-08-30 16:18:00', 'Fri', '18800', '지내리', '1', '1', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (12,'user01',2,'2019-08-30 16:18:00',18800,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (33,'summer');
['2019-08-30 16:18:00', 'Fri', '18800', '지내리', '1', '1', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (12,'user01',4,'2019-08-30 16:18:00',18800,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (34,'summer');
['2019-08-30 16:18:00', 'Fri', '18800', '지내리', '1', '1', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (12,'user01',7,'2019-08-30 16:18:00',18800,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (35,'summer');
['2019-08-31 11:15:00', 'Sat', '18600', '효자 2동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (13,'user01',1,'2019-08-31 11:15:00',18600,'효자 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (36,'summer');
['2019-08-31 11:15:00', 'Sat', '18600', '효자 2동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (13,'user01',7,'2019-08-31 11:15:00',18600,'효자 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (37,'summer');
['2019-08-31 11:15:00', 'Sat', '18600', '효자 2동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (13,'user01',9,'2019-08-31 11:15:00',18600,'효자 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (38,'summer');
['2019-08-31 11:15:00', 'Sat', '18600', '효자 2동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (13,'user01',14,'2019-08-31 11:15:00',18600,'효자 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (39,'summer');
['2019-08-31 11:20:00', 'Sat', '16300', '퇴계동', '1', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (14,'user01',1,'2019-08-31 11:20:00',16300,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (40,'summer');
['2019-08-31 11:20:00', 'Sat', '16300', '퇴계동', '1', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (14,'user01',5,'2019-08-31 11:20:00',16300,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (41,'summer');
['2019-08-31 11:20:00', 'Sat', '16300', '퇴계동', '1', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (14,'user01',9,'2019-08-31 11:20:00',16300,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (42,'summer');
['2019-08-31 11:20:00', 'Sat', '16300', '퇴계동', '1', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (14,'user01',19,'2019-08-31 11:20:00',16300,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (43,'summer');
['2019-08-31 11:37:00', 'Sat', '14800', '후평 3동', '1', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (15,'user01',1,'2019-08-31 11:37:00',14800,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (44,'summer');
['2019-08-31 11:37:00', 'Sat', '14800', '후평 3동', '1', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (15,'user01',2,'2019-08-31 11:37:00',14800,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (45,'summer');
['2019-08-31 11:37:00', 'Sat', '14800', '후평 3동', '1', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (15,'user01',7,'2019-08-31 11:37:00',14800,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (46,'summer');
['2019-08-31 12:31:00', 'Sat', '16300', '퇴계동', '1', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (16,'user01',1,'2019-08-31 12:31:00',16300,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (47,'summer');
['2019-08-31 12:31:00', 'Sat', '16300', '퇴계동', '1', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (16,'user01',5,'2019-08-31 12:31:00',16300,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (48,'summer');
['2019-08-31 12:31:00', 'Sat', '16300', '퇴계동', '1', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (16,'user01',9,'2019-08-31 12:31:00',16300,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (49,'summer');
['2019-08-31 12:31:00', 'Sat', '16300', '퇴계동', '1', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (16,'user01',19,'2019-08-31 12:31:00',16300,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (50,'summer');
['2019-08-31 12:34:00', 'Sat', '14800', '후평 1동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (17,'user01',1,'2019-08-31 12:34:00',14800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (51,'summer');
['2019-08-31 12:34:00', 'Sat', '14800', '후평 1동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (17,'user01',7,'2019-08-31 12:34:00',14800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (52,'summer');
['2019-08-31 12:34:00', 'Sat', '14800', '후평 1동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (17,'user01',9,'2019-08-31 12:34:00',14800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (53,'summer');
['2019-08-31 13:16:00', 'Sat', '16000', '동면', '', '4', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (18,'user01',2,'2019-08-31 13:16:00',16000,'만천리',4);
INSERT INTO  `season` (order_detail_id, season) VALUES (54,'summer');
['2019-08-31 14:50:00', 'Sat', '16100', '후평 3동', '2', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (19,'user01',1,'2019-08-31 14:50:00',16100,'후평 3동',2);

INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (180,'user01',5,'2019-09-21 13:38:00',18800,'효자 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (612,'fall');
['2019-09-21 13:38:00', 'Sat', '18800', '효자 2동', '1', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (180,'user01',15,'2019-09-21 13:38:00',18800,'효자 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (613,'fall');
['2019-09-21 13:56:00', 'Sat', '25100', '신사우동', '2', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (181,'user01',1,'2019-09-21 13:56:00',25100,'신사우동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (614,'fall');
['2019-09-21 13:56:00', 'Sat', '25100', '신사우동', '2', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (181,'user01',4,'2019-09-21 13:56:00',25100,'신사우동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (615,'fall');
['2019-09-21 13:56:00', 'Sat', '25100', '신사우동', '2', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (181,'user01',8,'2019-09-21 13:56:00',25100,'신사우동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (616,'fall');
['2019-09-21 13:56:00', 'Sat', '25100', '신사우동', '2', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (181,'user01',21,'2019-09-21 13:56:00',25100,'신사우동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (617,'fall');
['2019-09-21 14:15:00', 'Sat', '19300', '후평 3동', '1', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (182,'user01',1,'2019-09-21 14:15:00',19300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (618,'fall');
['2019-09-21 14:15:00', 'Sat', '19300', '후평 3동', '1', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (182,'user01',4,'2019-09-21 14:15:00',19300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (619,'fall');
['2019-09-21 14:15:00', 'Sat', '19300', '후평 3동', '1', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (182,'user01',8,'2019-09-21 14:15:00',19300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (620,'fall');
['2019-09-21 14:15:00', 'Sat', '19300', '후평 3동', '1', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (182,'user01',18,'2019-09-21 14:15:00',19300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (621,'fall');
['2019-09-22 11:09:00', 'Sun', '14100', '동면', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (183,'user01',1,'2019-09-22 11:09:00',14100,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (622,'fall');
['2019-09-22 11:09:00', 'Sun', '14100', '만천리', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (183,'user01',5,'2019-09-22 11:09:00',14100,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (623,'fall');
['2019-09-22 11:09:00', 'Sun', '14100', '만천리', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (183,'user01',14,'2019-09-22 11:09:00',14100,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (624,'fall');
['2019-09-22 11:18:00', 'Sun', '30900', '동내면', '2', '3', '', '', '', '', '1', '', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (184,'user01',1,'2019-09-22 11:18:00',30900,'신촌리',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (625,'fall');
['2019-09-22 11:18:00', 'Sun', '30900', '신촌리', '2', '3', '', '', '', '', '1', '', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (184,'user01',2,'2019-09-22 11:18:00',30900,'신촌리',3);
INSERT INTO  `season` (order_detail_id, season) VALUES (626,'fall');
['2019-09-22 11:18:00', 'Sun', '30900', '신촌리', '2', '3', '', '', '', '', '1', '', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (184,'user01',7,'2019-09-22 11:18:00',30900,'신촌리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (627,'fall');
['2019-09-22 11:18:00', 'Sun', '30900', '신촌리', '2', '3', '', '', '', '', '1', '', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (184,'user01',14,'2019-09-22 11:18:00',30900,'신촌리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (628,'fall');
['2019-09-22 11:18:00', 'Sun', '30900', '신촌리', '2', '3', '', '', '', '', '1', '', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (184,'user01',19,'2019-09-22 11:18:00',30900,'신촌리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (629,'fall');
['2019-09-22 11:33:00', 'Sun', '14500', '후평 2동', '', '', '', '', '1', '', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (185,'user01',5,'2019-09-22 11:33:00',14500,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (630,'fall');
['2019-09-22 11:33:00', 'Sun', '14500', '후평 2동', '', '', '', '', '1', '', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (185,'user01',10,'2019-09-22 11:33:00',14500,'후평 2동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (631,'fall');
['2019-09-22 11:46:00', 'Sun', '18600', '동면', '2', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (186,'user01',1,'2019-09-22 11:46:00',18600,'장학리',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (632,'fall');
['2019-09-22 11:46:00', 'Sun', '18600', '장학리', '2', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (186,'user01',5,'2019-09-22 11:46:00',18600,'장학리',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (633,'fall');
['2019-09-22 12:01:00', 'Sun', '14100', '효자 1동', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (187,'user01',1,'2019-09-22 12:01:00',14100,'효자 1동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (634,'fall');
['2019-09-22 12:01:00', 'Sun', '14100', '효자 1동', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (187,'user01',19,'2019-09-22 12:01:00',14100,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (635,'fall');
['2019-09-22 12:05:00', 'Sun', '17000', '동면', '', '', '', '', '2', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (188,'user01',5,'2019-09-22 12:05:00',17000,'장학리',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (636,'fall');
['2019-09-22 12:05:00', 'Sun', '17000', '장학리', '', '', '', '', '2', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (188,'user01',9,'2019-09-22 12:05:00',17000,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (637,'fall');
['2019-09-22 12:05:00', 'Sun', '17000', '장학리', '', '', '', '', '2', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (188,'user01',10,'2019-09-22 12:05:00',17000,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (638,'fall');
['2019-09-22 12:06:00', 'Sun', '22300', '효자 1동', '1', '1', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (189,'user01',1,'2019-09-22 12:06:00',22300,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (639,'fall');
['2019-09-22 12:06:00', 'Sun', '22300', '효자 1동', '1', '1', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (189,'user01',2,'2019-09-22 12:06:00',22300,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (640,'fall');
['2019-09-22 12:06:00', 'Sun', '22300', '효자 1동', '1', '1', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (189,'user01',5,'2019-09-22 12:06:00',22300,'효자 1동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (641,'fall');
['2019-09-22 12:06:00', 'Sun', '22300', '효자 1동', '1', '1', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (189,'user01',19,'2019-09-22 12:06:00',22300,'효자 1동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (642,'fall');
['2019-09-22 12:07:00', 'Sun', '34100', '강남동', '2', '1', '', '', '2', '', '', '', '2', '', '', '', '', '', '', '', '', '', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (190,'user01',1,'2019-09-22 12:07:00',34100,'강남동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (643,'fall');
['2019-09-22 12:07:00', 'Sun', '34100', '강남동', '2', '1', '', '', '2', '', '', '', '2', '', '', '', '', '', '', '', '', '', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (190,'user01',2,'2019-09-22 12:07:00',34100,'강남동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (644,'fall');
['2019-09-22 12:07:00', 'Sun', '34100', '강남동', '2', '1', '', '', '2', '', '', '', '2', '', '', '', '', '', '', '', '', '', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (190,'user01',5,'2019-09-22 12:07:00',34100,'강남동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (645,'fall');
['2019-09-22 12:07:00', 'Sun', '34100', '강남동', '2', '1', '', '', '2', '', '', '', '2', '', '', '', '', '', '', '', '', '', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (190,'user01',9,'2019-09-22 12:07:00',34100,'강남동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (646,'fall');
['2019-09-22 12:07:00', 'Sun', '34100', '강남동', '2', '1', '', '', '2', '', '', '', '2', '', '', '', '', '', '', '', '', '', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (190,'user01',19,'2019-09-22 12:07:00',34100,'강남동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (647,'fall');
['2019-09-22 12:08:00', 'Sun', '17800', '효자 1동', '1', '', '', '', '1', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (191,'user01',1,'2019-09-22 12:08:00',17800,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (648,'fall');
['2019-09-22 12:08:00', 'Sun', '17800', '효자 1동', '1', '', '', '', '1', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (191,'user01',5,'2019-09-22 12:08:00',17800,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (649,'fall');
['2019-09-22 12:08:00', 'Sun', '17800', '효자 1동', '1', '', '', '', '1', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (191,'user01',8,'2019-09-22 12:08:00',17800,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (650,'fall');
['2019-09-22 12:08:00', 'Sun', '17800', '효자 1동', '1', '', '', '', '1', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (191,'user01',9,'2019-09-22 12:08:00',17800,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (651,'fall');
['2019-09-22 12:19:00', 'Sun', '24300', '후평 1동', '1', '', '', '', '1', '', '', '', '4', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (192,'user01',1,'2019-09-22 12:19:00',24300,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (652,'fall');
['2019-09-22 12:19:00', 'Sun', '24300', '후평 1동', '1', '', '', '', '1', '', '', '', '4', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (192,'user01',5,'2019-09-22 12:19:00',24300,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (653,'fall');
['2019-09-22 12:19:00', 'Sun', '24300', '후평 1동', '1', '', '', '', '1', '', '', '', '4', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (192,'user01',9,'2019-09-22 12:19:00',24300,'후평 1동',4);
INSERT INTO  `season` (order_detail_id, season) VALUES (654,'fall');
['2019-09-22 12:33:00', 'Sun', '15300', '조운동', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (193,'user01',1,'2019-09-22 12:33:00',15300,'조운동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (655,'fall');
['2019-09-22 12:33:00', 'Sun', '15300', '조운동', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (193,'user01',2,'2019-09-22 12:33:00',15300,'조운동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (656,'fall');
['2019-09-22 12:33:00', 'Sun', '15300', '조운동', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (193,'user01',19,'2019-09-22 12:33:00',15300,'조운동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (657,'fall');
['2019-09-22 12:51:00', 'Sun', '14800', '후평 2동', '1', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (194,'user01',1,'2019-09-22 12:51:00',14800,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (658,'fall');
['2019-09-22 12:51:00', 'Sun', '14800', '후평 2동', '1', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (194,'user01',2,'2019-09-22 12:51:00',14800,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (659,'fall');
['2019-09-22 12:51:00', 'Sun', '14800', '후평 2동', '1', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (194,'user01',7,'2019-09-22 12:51:00',14800,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (660,'fall');
['2019-09-22 12:54:00', 'Sun', '21300', '효자 3동', '1', '', '', '1', '3', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (195,'user01',1,'2019-09-22 12:54:00',21300,'효자 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (661,'fall');
['2019-09-22 12:54:00', 'Sun', '21300', '효자 3동', '1', '', '', '1', '3', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (195,'user01',4,'2019-09-22 12:54:00',21300,'효자 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (662,'fall');
['2019-09-22 12:54:00', 'Sun', '21300', '효자 3동', '1', '', '', '1', '3', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (195,'user01',5,'2019-09-22 12:54:00',21300,'효자 3동',3);
INSERT INTO  `season` (order_detail_id, season) VALUES (663,'fall');
['2019-09-22 12:56:00', 'Sun', '15100', '퇴계동', '2', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (196,'user01',1,'2019-09-22 12:56:00',15100,'퇴계동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (664,'fall');
['2019-09-22 12:56:00', 'Sun', '15100', '퇴계동', '2', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (196,'user01',5,'2019-09-22 12:56:00',15100,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (665,'fall');
['2019-09-22 13:01:00', 'Sun', '20000', '동면', '', '', '', '', '', '', '2', '', '', '', '', '', '', '', '1', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (197,'user01',7,'2019-09-22 13:01:00',20000,'지내리',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (666,'fall');

['2019-10-17 11:47:00', 'Thur', '14800', '후평 1동', '1', '', '', '', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (353,'user01',10,'2019-10-17 11:47:00',14800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1193,'fall');
['2019-10-17 12:35:00', 'Thur', '14800', '조운동', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (354,'user01',1,'2019-10-17 12:35:00',14800,'조운동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1194,'fall');
['2019-10-17 12:35:00', 'Thur', '14800', '조운동', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (354,'user01',9,'2019-10-17 12:35:00',14800,'조운동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1195,'fall');
['2019-10-17 12:35:00', 'Thur', '14800', '조운동', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (354,'user01',20,'2019-10-17 12:35:00',14800,'조운동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1196,'fall');
['2019-10-17 12:48:00', 'Thur', '15800', '후평 1동', '1', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (355,'user01',1,'2019-10-17 12:48:00',15800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1197,'fall');
['2019-10-17 12:48:00', 'Thur', '15800', '후평 1동', '1', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (355,'user01',6,'2019-10-17 12:48:00',15800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1198,'fall');
['2019-10-17 12:48:00', 'Thur', '15800', '후평 1동', '1', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (355,'user01',10,'2019-10-17 12:48:00',15800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1199,'fall');
['2019-10-17 12:49:00', 'Thur', '15300', '효자 3동', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (356,'user01',1,'2019-10-17 12:49:00',15300,'효자 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1200,'fall');
['2019-10-17 12:49:00', 'Thur', '15300', '효자 3동', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (356,'user01',2,'2019-10-17 12:49:00',15300,'효자 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1201,'fall');
['2019-10-17 12:49:00', 'Thur', '15300', '효자 3동', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (356,'user01',19,'2019-10-17 12:49:00',15300,'효자 3동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (1202,'fall');
['2019-10-17 13:05:00', 'Thur', '18300', '신사우동', '1', '1', '', '', '', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (357,'user01',1,'2019-10-17 13:05:00',18300,'신사우동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1203,'fall');
['2019-10-17 13:05:00', 'Thur', '18300', '신사우동', '1', '1', '', '', '', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (357,'user01',2,'2019-10-17 13:05:00',18300,'신사우동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1204,'fall');
['2019-10-17 13:05:00', 'Thur', '18300', '신사우동', '1', '1', '', '', '', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (357,'user01',9,'2019-10-17 13:05:00',18300,'신사우동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (1205,'fall');
['2019-10-17 13:16:00', 'Thur', '24800', '후평 1동', '1', '1', '', '', '1', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (358,'user01',1,'2019-10-17 13:16:00',24800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1206,'fall');
['2019-10-17 13:16:00', 'Thur', '24800', '후평 1동', '1', '1', '', '', '1', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (358,'user01',2,'2019-10-17 13:16:00',24800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1207,'fall');
['2019-10-17 13:16:00', 'Thur', '24800', '후평 1동', '1', '1', '', '', '1', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (358,'user01',5,'2019-10-17 13:16:00',24800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1208,'fall');
['2019-10-17 13:16:00', 'Thur', '24800', '후평 1동', '1', '1', '', '', '1', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (358,'user01',7,'2019-10-17 13:16:00',24800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1209,'fall');
['2019-10-17 13:16:00', 'Thur', '24800', '후평 1동', '1', '1', '', '', '1', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (358,'user01',8,'2019-10-17 13:16:00',24800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1210,'fall');
['2019-10-17 13:16:00', 'Thur', '24800', '후평 1동', '1', '1', '', '', '1', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (358,'user01',19,'2019-10-17 13:16:00',24800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1211,'fall');
['2019-10-17 13:50:00', 'Thur', '32300', '소양동', '1', '1', '1', '', '1', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '2', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (359,'user01',1,'2019-10-17 13:50:00',32300,'소양동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1212,'fall');
['2019-10-17 13:50:00', 'Thur', '32300', '소양동', '1', '1', '1', '', '1', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '2', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (359,'user01',2,'2019-10-17 13:50:00',32300,'소양동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1213,'fall');
['2019-10-17 13:50:00', 'Thur', '32300', '소양동', '1', '1', '1', '', '1', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '2', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (359,'user01',3,'2019-10-17 13:50:00',32300,'소양동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1214,'fall');
['2019-10-17 13:50:00', 'Thur', '32300', '소양동', '1', '1', '1', '', '1', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '2', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (359,'user01',5,'2019-10-17 13:50:00',32300,'소양동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1215,'fall');
['2019-10-17 13:50:00', 'Thur', '32300', '소양동', '1', '1', '1', '', '1', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '2', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (359,'user01',7,'2019-10-17 13:50:00',32300,'소양동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1216,'fall');
['2019-10-17 13:50:00', 'Thur', '32300', '소양동', '1', '1', '1', '', '1', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '2', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (359,'user01',9,'2019-10-17 13:50:00',32300,'소양동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1217,'fall');
['2019-10-17 13:50:00', 'Thur', '32300', '소양동', '1', '1', '1', '', '1', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '2', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (359,'user01',20,'2019-10-17 13:50:00',32300,'소양동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (1218,'fall');
['2019-10-17 14:45:00', 'Thur', '16300', '후평 3동', '1', '1', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (360,'user01',1,'2019-10-17 14:45:00',16300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1219,'fall');
['2019-10-17 14:45:00', 'Thur', '16300', '후평 3동', '1', '1', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (360,'user01',2,'2019-10-17 14:45:00',16300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1220,'fall');
['2019-10-17 14:45:00', 'Thur', '16300', '후평 3동', '1', '1', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (360,'user01',3,'2019-10-17 14:45:00',16300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1221,'fall');
['2019-10-17 14:45:00', 'Thur', '16300', '후평 3동', '1', '1', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (360,'user01',7,'2019-10-17 14:45:00',16300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1222,'fall');
['2019-10-17 15:41:00', 'Thur', '18600', '근화동', '2', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (361,'user01',1,'2019-10-17 15:41:00',18600,'근화동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (1223,'fall');
['2019-10-17 15:41:00', 'Thur', '18600', '근화동', '2', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (361,'user01',5,'2019-10-17 15:41:00',18600,'근화동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (1224,'fall');
['2019-10-17 16:00:00', 'Thur', '15800', '동면', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '2', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (362,'user01',1,'2019-10-17 16:00:00',15800,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1225,'fall');
['2019-10-17 16:00:00', 'Thur', '15800', '장학리', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '2', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (362,'user01',20,'2019-10-17 16:00:00',15800,'장학리',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (1226,'fall');
['2019-10-18 11:43:00', 'Fri', '51900', '퇴계동', '8', '', '', '', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (363,'user01',1,'2019-10-18 11:43:00',51900,'퇴계동',8);
INSERT INTO  `season` (order_detail_id, season) VALUES (1227,'fall');
['2019-10-18 11:43:00', 'Fri', '51900', '퇴계동', '8', '', '', '', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (363,'user01',10,'2019-10-18 11:43:00',51900,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1228,'fall');
['2019-10-18 11:43:00', 'Fri', '51900', '퇴계동', '8', '', '', '', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (363,'user01',15,'2019-10-18 11:43:00',51900,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1229,'fall');
['2019-10-18 11:43:00', 'Fri', '51900', '퇴계동', '8', '', '', '', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (363,'user01',19,'2019-10-18 11:43:00',51900,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1230,'fall');
['2019-10-18 12:08:00', 'Fri', '17000', '동면', '', '', '', '', '2', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (364,'user01',5,'2019-10-18 12:08:00',17000,'지내리',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (1231,'fall');
['2019-10-18 12:08:00', 'Fri', '17000', '지내리', '', '', '', '', '2', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (364,'user01',9,'2019-10-18 12:08:00',17000,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1232,'fall');
['2019-10-18 12:08:00', 'Fri', '17000', '지내리', '', '', '', '', '2', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (364,'user01',20,'2019-10-18 12:08:00',17000,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1233,'fall');
['2019-10-18 13:57:00', 'Fri', '15300', '후평 1동', '1', '1', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (365,'user01',1,'2019-10-18 13:57:00',15300,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1234,'fall');
['2019-10-18 13:57:00', 'Fri', '15300', '후평 1동', '1', '1', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (365,'user01',2,'2019-10-18 13:57:00',15300,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1235,'fall');
['2019-10-18 13:57:00', 'Fri', '15300', '후평 1동', '1', '1', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (365,'user01',3,'2019-10-18 13:57:00',15300,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1236,'fall');
['2019-10-18 13:57:00', 'Fri', '15300', '후평 1동', '1', '1', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (365,'user01',5,'2019-10-18 13:57:00',15300,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1237,'fall');
['2019-10-19 11:09:00', 'Sat', '15000', '조운동', '', '1', '1', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (366,'user01',2,'2019-10-19 11:09:00',15000,'조운동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1238,'fall');
['2019-10-19 11:09:00', 'Sat', '15000', '조운동', '', '1', '1', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (366,'user01',3,'2019-10-19 11:09:00',15000,'조운동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1239,'fall');
['2019-10-19 11:09:00', 'Sat', '15000', '조운동', '', '1', '1', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (366,'user01',7,'2019-10-19 11:09:00',15000,'조운동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1240,'fall');
['2019-10-19 11:09:00', 'Sat', '15000', '조운동', '', '1', '1', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (366,'user01',9,'2019-10-19 11:09:00',15000,'조운동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1241,'fall');
['2019-10-19 11:13:00', 'Sat', '29000', '석사동', '', '', '', '2', '1', '', '', '', '2', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (367,'user01',4,'2019-10-19 11:13:00',29000,'석사동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (1242,'fall');
['2019-10-19 11:13:00', 'Sat', '29000', '석사동', '', '', '', '2', '1', '', '', '', '2', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (367,'user01',5,'2019-10-19 11:13:00',29000,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1243,'fall');
['2019-10-19 11:13:00', 'Sat', '29000', '석사동', '', '', '', '2', '1', '', '', '', '2', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (367,'user01',9,'2019-10-19 11:13:00',29000,'석사동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (1244,'fall');
['2019-10-19 11:13:00', 'Sat', '29000', '석사동', '', '', '', '2', '1', '', '', '', '2', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (367,'user01',10,'2019-10-19 11:13:00',29000,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1245,'fall');
['2019-10-19 11:17:00', 'Sat', '29100', '퇴계동', '2', '1', '', '', '2', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (368,'user01',1,'2019-10-19 11:17:00',29100,'퇴계동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (1246,'fall');
['2019-10-19 11:17:00', 'Sat', '29100', '퇴계동', '2', '1', '', '', '2', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '']

['2019-11-14 12:52:00', 'Thur', '16300', '석사동', '1', '1', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (560,'user01',3,'2019-11-14 12:52:00',16300,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1905,'fall');
['2019-11-14 12:52:00', 'Thur', '16300', '석사동', '1', '1', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (560,'user01',13,'2019-11-14 12:52:00',16300,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1906,'fall');
['2019-11-14 13:10:00', 'Thur', '39300', '후평 3동', '1', '', '', '1', '2', '', '1', '', '', '', '', '', '1', '', '', '', '', '1', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (561,'user01',1,'2019-11-14 13:10:00',39300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1907,'fall');
['2019-11-14 13:10:00', 'Thur', '39300', '후평 3동', '1', '', '', '1', '2', '', '1', '', '', '', '', '', '1', '', '', '', '', '1', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (561,'user01',4,'2019-11-14 13:10:00',39300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1908,'fall');
['2019-11-14 13:10:00', 'Thur', '39300', '후평 3동', '1', '', '', '1', '2', '', '1', '', '', '', '', '', '1', '', '', '', '', '1', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (561,'user01',5,'2019-11-14 13:10:00',39300,'후평 3동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (1909,'fall');
['2019-11-14 13:10:00', 'Thur', '39300', '후평 3동', '1', '', '', '1', '2', '', '1', '', '', '', '', '', '1', '', '', '', '', '1', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (561,'user01',7,'2019-11-14 13:10:00',39300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1910,'fall');
['2019-11-14 13:10:00', 'Thur', '39300', '후평 3동', '1', '', '', '1', '2', '', '1', '', '', '', '', '', '1', '', '', '', '', '1', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (561,'user01',13,'2019-11-14 13:10:00',39300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1911,'fall');
['2019-11-14 13:10:00', 'Thur', '39300', '후평 3동', '1', '', '', '1', '2', '', '1', '', '', '', '', '', '1', '', '', '', '', '1', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (561,'user01',18,'2019-11-14 13:10:00',39300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1912,'fall');
['2019-11-14 13:10:00', 'Thur', '39300', '후평 3동', '1', '', '', '1', '2', '', '1', '', '', '', '', '', '1', '', '', '', '', '1', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (561,'user01',20,'2019-11-14 13:10:00',39300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1913,'fall');
['2019-11-15 11:50:00', 'Fri', '18500', '동면', '', '', '', '1', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (562,'user01',4,'2019-11-15 11:50:00',18500,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1914,'fall');
['2019-11-15 11:50:00', 'Fri', '18500', '장학리', '', '', '', '1', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (562,'user01',7,'2019-11-15 11:50:00',18500,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1915,'fall');
['2019-11-15 11:50:00', 'Fri', '18500', '장학리', '', '', '', '1', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (562,'user01',9,'2019-11-15 11:50:00',18500,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1916,'fall');
['2019-11-15 11:50:00', 'Fri', '18500', '장학리', '', '', '', '1', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (562,'user01',18,'2019-11-15 11:50:00',18500,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1917,'fall');
['2019-11-15 13:06:00', 'Fri', '14800', '후평 2동', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (563,'user01',1,'2019-11-15 13:06:00',14800,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1918,'fall');
['2019-11-15 13:06:00', 'Fri', '14800', '후평 2동', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (563,'user01',5,'2019-11-15 13:06:00',14800,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1919,'fall');
['2019-11-15 13:06:00', 'Fri', '14800', '후평 2동', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (563,'user01',15,'2019-11-15 13:06:00',14800,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1920,'fall');
['2019-11-15 13:09:00', 'Fri', '16100', '석사동', '2', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (564,'user01',1,'2019-11-15 13:09:00',16100,'석사동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (1921,'fall');
['2019-11-15 13:09:00', 'Fri', '16100', '석사동', '2', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (564,'user01',13,'2019-11-15 13:09:00',16100,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1922,'fall');
['2019-11-15 13:44:00', 'Fri', '18500', '후평 2동', '', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '1', '', '', '', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (565,'user01',2,'2019-11-15 13:44:00',18500,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1923,'fall');
['2019-11-15 13:44:00', 'Fri', '18500', '후평 2동', '', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '1', '', '', '', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (565,'user01',9,'2019-11-15 13:44:00',18500,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1924,'fall');
['2019-11-15 13:44:00', 'Fri', '18500', '후평 2동', '', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '1', '', '', '', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (565,'user01',15,'2019-11-15 13:44:00',18500,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1925,'fall');
['2019-11-15 13:44:00', 'Fri', '18500', '후평 2동', '', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '1', '', '', '', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (565,'user01',19,'2019-11-15 13:44:00',18500,'후평 2동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (1926,'fall');
['2019-11-15 14:39:00', 'Fri', '17300', '후평 3동', '1', '', '', '', '3', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (566,'user01',1,'2019-11-15 14:39:00',17300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1927,'fall');
['2019-11-15 14:39:00', 'Fri', '17300', '후평 3동', '1', '', '', '', '3', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (566,'user01',5,'2019-11-15 14:39:00',17300,'후평 3동',3);
INSERT INTO  `season` (order_detail_id, season) VALUES (1928,'fall');
['2019-11-15 15:19:00', 'Fri', '14800', '후평 1동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (567,'user01',1,'2019-11-15 15:19:00',14800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1929,'fall');
['2019-11-15 15:19:00', 'Fri', '14800', '후평 1동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (567,'user01',7,'2019-11-15 15:19:00',14800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1930,'fall');
['2019-11-15 15:19:00', 'Fri', '14800', '후평 1동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (567,'user01',9,'2019-11-15 15:19:00',14800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1931,'fall');
['2019-11-15 16:30:00', 'Fri', '70700', '동면', '4', '5', '', '', '4', '', '', '', '', '', '', '', '', '', '4', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (568,'user01',1,'2019-11-15 16:30:00',70700,'장학리',4);
INSERT INTO  `season` (order_detail_id, season) VALUES (1932,'fall');
['2019-11-15 16:30:00', 'Fri', '70700', '장학리', '4', '5', '', '', '4', '', '', '', '', '', '', '', '', '', '4', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (568,'user01',2,'2019-11-15 16:30:00',70700,'장학리',5);
INSERT INTO  `season` (order_detail_id, season) VALUES (1933,'fall');
['2019-11-15 16:30:00', 'Fri', '70700', '장학리', '4', '5', '', '', '4', '', '', '', '', '', '', '', '', '', '4', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (568,'user01',5,'2019-11-15 16:30:00',70700,'장학리',4);
INSERT INTO  `season` (order_detail_id, season) VALUES (1934,'fall');
['2019-11-15 16:30:00', 'Fri', '70700', '장학리', '4', '5', '', '', '4', '', '', '', '', '', '', '', '', '', '4', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (568,'user01',15,'2019-11-15 16:30:00',70700,'장학리',4);
INSERT INTO  `season` (order_detail_id, season) VALUES (1935,'fall');
['2019-11-16 11:07:00', 'Sat', '23800', '효자 1동', '2', '1', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (569,'user01',1,'2019-11-16 11:07:00',23800,'효자 1동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (1936,'fall');
['2019-11-16 11:07:00', 'Sat', '23800', '효자 1동', '2', '1', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (569,'user01',2,'2019-11-16 11:07:00',23800,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1937,'fall');
['2019-11-16 11:07:00', 'Sat', '23800', '효자 1동', '2', '1', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (569,'user01',5,'2019-11-16 11:07:00',23800,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1938,'fall');
['2019-11-16 11:07:00', 'Sat', '23800', '효자 1동', '2', '1', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (569,'user01',9,'2019-11-16 11:07:00',23800,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1939,'fall');
['2019-11-16 11:07:00', 'Sat', '23800', '효자 1동', '2', '1', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (569,'user01',19,'2019-11-16 11:07:00',23800,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1940,'fall');
['2019-11-16 11:18:00', 'Sat', '15100', '후평 2동', '2', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (570,'user01',1,'2019-11-16 11:18:00',15100,'후평 2동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (1941,'fall');
['2019-11-16 11:18:00', 'Sat', '15100', '후평 2동', '2', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (570,'user01',2,'2019-11-16 11:18:00',15100,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1942,'fall');
['2019-11-16 12:21:00', 'Sat', '18500', '효자 2동', '', '', '', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (571,'user01',5,'2019-11-16 12:21:00',18500,'효자 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1943,'fall');
['2019-11-16 12:21:00', 'Sat', '18500', '효자 2동', '', '', '', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (571,'user01',8,'2019-11-16 12:21:00',18500,'효자 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1944,'fall');
['2019-11-16 12:21:00', 'Sat', '18500', '효자 2동', '', '', '', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (571,'user01',17,'2019-11-16 12:21:00',18500,'효자 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1945,'fall');
['2019-11-16 12:21:00', 'Sat', '18500', '효자 2동', '', '', '', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (571,'user01',20,'2019-11-16 12:21:00',18500,'효자 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1946,'fall');
['2019-11-16 13:38:00', 'Sat', '21100', '동면', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (572,'user01',1,'2019-11-16 13:38:00',21100,'지내리',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (1947,'fall');
['2019-11-16 13:38:00', 'Sat', '21100', '지내리', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (572,'user01',15,'2019-11-16 13:38:00',21100,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1948,'fall');
['2019-11-16 13:38:00', 'Sat', '21100', '지내리', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (572,'user01',19,'2019-11-16 13:38:00',21100,'지내리',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (1949,'fall');
['2019-11-16 14:15:00', 'Sat', '16600', '후평 1동', '2', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (573,'user01',1,'2019-11-16 14:15:00',16600,'후평 1동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (1950,'fall');
['2019-11-16 14:15:00', 'Sat', '16600', '후평 1동', '2', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (573,'user01',2,'2019-11-16 14:15:00',16600,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1951,'fall');
['2019-11-16 14:15:00', 'Sat', '16600', '후평 1동', '2', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (573,'user01',3,'2019-11-16 14:15:00',16600,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1952,'fall');
['2019-11-16 14:21:00', 'Sat', '24800', '후평 3동', '1', '1', '1', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (574,'user01',1,'2019-11-16 14:21:00',24800,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1953,'fall');
['2019-11-16 14:21:00', 'Sat', '24800', '후평 3동', '1', '1', '1', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (574,'user01',2,'2019-11-16 14:21:00',24800,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1954,'fall');
['2019-11-16 14:21:00', 'Sat', '24800', '후평 3동', '1', '1', '1', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (574,'user01',3,'2019-11-16 14:21:00',24800,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1955,'fall');
['2019-11-16 14:21:00', 'Sat', '24800', '후평 3동', '1', '1', '1', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (574,'user01',7,'2019-11-16 14:21:00',24800,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1956,'fall');
['2019-11-16 14:21:00', 'Sat', '24800', '후평 3동', '1', '1', '1', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (574,'user01',8,'2019-11-16 14:21:00',24800,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1957,'fall');
['2019-11-16 14:21:00', 'Sat', '24800', '후평 3동', '1', '1', '1', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (574,'user01',20,'2019-11-16 14:21:00',24800,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (1958,'fall');
['2019-11-16 16:13:00', 'Sat', '19100', '석사동', '2', '', '', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']

INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (722,'user01',7,'2019-12-06 11:38:00',13800,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2466,'winter');
['2019-12-06 11:38:00', 'Fri', '13800', '장학리', '1', '', '', '', '', '', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (722,'user01',13,'2019-12-06 11:38:00',13800,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2467,'winter');
['2019-12-06 11:49:00', 'Fri', '14800', '후평 1동', '1', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (723,'user01',1,'2019-12-06 11:49:00',14800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2468,'winter');
['2019-12-06 11:49:00', 'Fri', '14800', '후평 1동', '1', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (723,'user01',2,'2019-12-06 11:49:00',14800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2469,'winter');
['2019-12-06 11:49:00', 'Fri', '14800', '후평 1동', '1', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (723,'user01',7,'2019-12-06 11:49:00',14800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2470,'winter');
['2019-12-06 12:17:00', 'Fri', '20100', '석사동', '2', '', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (724,'user01',1,'2019-12-06 12:17:00',20100,'석사동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (2471,'winter');
['2019-12-06 12:17:00', 'Fri', '20100', '석사동', '2', '', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (724,'user01',8,'2019-12-06 12:17:00',20100,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2472,'winter');
['2019-12-06 12:17:00', 'Fri', '20100', '석사동', '2', '', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (724,'user01',10,'2019-12-06 12:17:00',20100,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2473,'winter');
['2019-12-06 12:23:00', 'Fri', '15000', '후평 1동', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (725,'user01',4,'2019-12-06 12:23:00',15000,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2474,'winter');
['2019-12-06 12:23:00', 'Fri', '15000', '후평 1동', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (725,'user01',8,'2019-12-06 12:23:00',15000,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2475,'winter');
['2019-12-06 12:23:00', 'Fri', '15000', '후평 1동', '', '', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (725,'user01',16,'2019-12-06 12:23:00',15000,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2476,'winter');
['2019-12-06 12:26:00', 'Fri', '16300', '후평 1동', '1', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (726,'user01',1,'2019-12-06 12:26:00',16300,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2477,'winter');
['2019-12-06 12:26:00', 'Fri', '16300', '후평 1동', '1', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (726,'user01',2,'2019-12-06 12:26:00',16300,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2478,'winter');
['2019-12-06 12:26:00', 'Fri', '16300', '후평 1동', '1', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (726,'user01',3,'2019-12-06 12:26:00',16300,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2479,'winter');
['2019-12-06 12:26:00', 'Fri', '16300', '후평 1동', '1', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (726,'user01',15,'2019-12-06 12:26:00',16300,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2480,'winter');
['2019-12-06 12:43:00', 'Fri', '27500', '신사우동', '5', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (727,'user01',1,'2019-12-06 12:43:00',27500,'신사우동',5);
INSERT INTO  `season` (order_detail_id, season) VALUES (2481,'winter');
['2019-12-06 12:43:00', 'Fri', '27500', '신사우동', '5', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (727,'user01',2,'2019-12-06 12:43:00',27500,'신사우동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2482,'winter');
['2019-12-06 12:51:00', 'Fri', '16300', '강남동', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (728,'user01',1,'2019-12-06 12:51:00',16300,'강남동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2483,'winter');
['2019-12-06 12:51:00', 'Fri', '16300', '강남동', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (728,'user01',18,'2019-12-06 12:51:00',16300,'강남동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2484,'winter');
['2019-12-06 12:51:00', 'Fri', '16300', '강남동', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (728,'user01',19,'2019-12-06 12:51:00',16300,'강남동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (2485,'winter');
['2019-12-06 15:25:00', 'Fri', '13800', '동면', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (729,'user01',3,'2019-12-06 15:25:00',13800,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2486,'winter');
['2019-12-06 15:25:00', 'Fri', '13800', '만천리', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (729,'user01',4,'2019-12-06 15:25:00',13800,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2487,'winter');
['2019-12-06 15:25:00', 'Fri', '13800', '만천리', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (729,'user01',14,'2019-12-06 15:25:00',13800,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2488,'winter');
['2019-12-06 15:25:00', 'Fri', '13800', '만천리', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (729,'user01',18,'2019-12-06 15:25:00',13800,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2489,'winter');
['2019-12-07 11:41:00', 'Sat', '17500', '후평 2동', '', '', '', '', '1', '', '', '1', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (730,'user01',5,'2019-12-07 11:41:00',17500,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2490,'winter');
['2019-12-07 11:41:00', 'Sat', '17500', '후평 2동', '', '', '', '', '1', '', '', '1', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (730,'user01',8,'2019-12-07 11:41:00',17500,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2491,'winter');
['2019-12-07 11:41:00', 'Sat', '17500', '후평 2동', '', '', '', '', '1', '', '', '1', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (730,'user01',9,'2019-12-07 11:41:00',17500,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2492,'winter');
['2019-12-07 11:41:00', 'Sat', '17500', '후평 2동', '', '', '', '', '1', '', '', '1', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (730,'user01',10,'2019-12-07 11:41:00',17500,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2493,'winter');
['2019-12-07 12:02:00', 'Sat', '14800', '퇴계동', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (731,'user01',1,'2019-12-07 12:02:00',14800,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2494,'winter');
['2019-12-07 12:02:00', 'Sat', '14800', '퇴계동', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (731,'user01',2,'2019-12-07 12:02:00',14800,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2495,'winter');
['2019-12-07 12:02:00', 'Sat', '14800', '퇴계동', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (731,'user01',18,'2019-12-07 12:02:00',14800,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2496,'winter');
['2019-12-07 12:28:00', 'Sat', '16100', '후평 2동', '2', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (732,'user01',1,'2019-12-07 12:28:00',16100,'후평 2동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (2497,'winter');
['2019-12-07 12:28:00', 'Sat', '16100', '후평 2동', '2', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (732,'user01',7,'2019-12-07 12:28:00',16100,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2498,'winter');
['2019-12-07 13:36:00', 'Sat', '14800', '소양동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (733,'user01',1,'2019-12-07 13:36:00',14800,'소양동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2499,'winter');
['2019-12-07 13:36:00', 'Sat', '14800', '소양동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (733,'user01',7,'2019-12-07 13:36:00',14800,'소양동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2500,'winter');
['2019-12-07 13:36:00', 'Sat', '14800', '소양동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (733,'user01',9,'2019-12-07 13:36:00',14800,'소양동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2501,'winter');
['2019-12-07 13:39:00', 'Sat', '30800', '석사동', '1', '1', '', '', '1', '', '1', '', '1', '', '', '', '1', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (734,'user01',1,'2019-12-07 13:39:00',30800,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2502,'winter');
['2019-12-07 13:39:00', 'Sat', '30800', '석사동', '1', '1', '', '', '1', '', '1', '', '1', '', '', '', '1', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (734,'user01',2,'2019-12-07 13:39:00',30800,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2503,'winter');
['2019-12-07 13:39:00', 'Sat', '30800', '석사동', '1', '1', '', '', '1', '', '1', '', '1', '', '', '', '1', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (734,'user01',5,'2019-12-07 13:39:00',30800,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2504,'winter');
['2019-12-07 13:39:00', 'Sat', '30800', '석사동', '1', '1', '', '', '1', '', '1', '', '1', '', '', '', '1', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (734,'user01',7,'2019-12-07 13:39:00',30800,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2505,'winter');
['2019-12-07 13:39:00', 'Sat', '30800', '석사동', '1', '1', '', '', '1', '', '1', '', '1', '', '', '', '1', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (734,'user01',9,'2019-12-07 13:39:00',30800,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2506,'winter');
['2019-12-07 13:39:00', 'Sat', '30800', '석사동', '1', '1', '', '', '1', '', '1', '', '1', '', '', '', '1', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (734,'user01',13,'2019-12-07 13:39:00',30800,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2507,'winter');
['2019-12-07 13:39:00', 'Sat', '30800', '석사동', '1', '1', '', '', '1', '', '1', '', '1', '', '', '', '1', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (734,'user01',18,'2019-12-07 13:39:00',30800,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2508,'winter');
['2019-12-07 13:50:00', 'Sat', '14500', '후평 3동', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (735,'user01',5,'2019-12-07 13:50:00',14500,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2509,'winter');
['2019-12-07 13:50:00', 'Sat', '14500', '후평 3동', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (735,'user01',7,'2019-12-07 13:50:00',14500,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2510,'winter');
['2019-12-07 13:50:00', 'Sat', '14500', '후평 3동', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (735,'user01',18,'2019-12-07 13:50:00',14500,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2511,'winter');
['2019-12-07 13:55:00', 'Sat', '28600', '후평 3동', '3', '1', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (736,'user01',1,'2019-12-07 13:55:00',28600,'후평 3동',3);
INSERT INTO  `season` (order_detail_id, season) VALUES (2512,'winter');
['2019-12-07 13:55:00', 'Sat', '28600', '후평 3동', '3', '1', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (736,'user01',2,'2019-12-07 13:55:00',28600,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2513,'winter');
['2019-12-07 13:55:00', 'Sat', '28600', '후평 3동', '3', '1', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (736,'user01',3,'2019-12-07 13:55:00',28600,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2514,'winter');
['2019-12-07 13:55:00', 'Sat', '28600', '후평 3동', '3', '1', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (736,'user01',9,'2019-12-07 13:55:00',28600,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2515,'winter');
['2019-12-07 13:55:00', 'Sat', '28600', '후평 3동', '3', '1', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (736,'user01',18,'2019-12-07 13:55:00',28600,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2516,'winter');
['2019-12-07 14:34:00', 'Sat', '19900', '동면', '2', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (738,'user01',1,'2019-12-07 14:34:00',19900,'장학리',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (2517,'winter');
['2019-12-07 14:34:00', 'Sat', '19900', '장학리', '2', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (738,'user01',8,'2019-12-07 14:34:00',19900,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (2518,'winter');
['2019-12-07 14:35:00', 'Sat', '15100', '후평 3동', '2', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (739,'user01',1,'2019-12-07 14:35:00',15100,'후평 3동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (2519,'winter');
['2019-12-07 14:35:00', 'Sat', '15100', '후평 3동', '2', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']

INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (905,'user01',2,'2019-12-29 12:24:00',23900,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3071,'winter');
['2019-12-29 12:39:00', 'Sun', '14800', '동면', '1', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (906,'user01',1,'2019-12-29 12:39:00',14800,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3072,'winter');
['2019-12-29 12:39:00', 'Sun', '14800', '장학리', '1', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (906,'user01',2,'2019-12-29 12:39:00',14800,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3073,'winter');
['2019-12-29 12:39:00', 'Sun', '14800', '장학리', '1', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (906,'user01',7,'2019-12-29 12:39:00',14800,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3074,'winter');
['2019-12-29 12:52:00', 'Sun', '23800', '효자 3동', '2', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (907,'user01',1,'2019-12-29 12:52:00',23800,'효자 3동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (3075,'winter');
['2019-12-29 12:52:00', 'Sun', '23800', '효자 3동', '2', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (907,'user01',2,'2019-12-29 12:52:00',23800,'효자 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3076,'winter');
['2019-12-29 12:52:00', 'Sun', '23800', '효자 3동', '2', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (907,'user01',7,'2019-12-29 12:52:00',23800,'효자 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3077,'winter');
['2019-12-29 12:52:00', 'Sun', '23800', '효자 3동', '2', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (907,'user01',16,'2019-12-29 12:52:00',23800,'효자 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3078,'winter');
['2019-12-29 13:03:00', 'Sun', '19800', '효자 3동', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (908,'user01',2,'2019-12-29 13:03:00',19800,'효자 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3079,'winter');
['2019-12-29 13:03:00', 'Sun', '19800', '효자 3동', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (908,'user01',3,'2019-12-29 13:03:00',19800,'효자 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3080,'winter');
['2019-12-29 13:03:00', 'Sun', '19800', '효자 3동', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (908,'user01',14,'2019-12-29 13:03:00',19800,'효자 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3081,'winter');
['2019-12-29 13:03:00', 'Sun', '19800', '효자 3동', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (908,'user01',18,'2019-12-29 13:03:00',19800,'효자 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3082,'winter');
['2019-12-29 13:03:00', 'Sun', '19800', '효자 3동', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (908,'user01',20,'2019-12-29 13:03:00',19800,'효자 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3083,'winter');
['2019-12-29 13:34:00', 'Sun', '14800', '후평 3동', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (909,'user01',1,'2019-12-29 13:34:00',14800,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3084,'winter');
['2019-12-29 13:34:00', 'Sun', '14800', '후평 3동', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (909,'user01',9,'2019-12-29 13:34:00',14800,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3085,'winter');
['2019-12-29 13:34:00', 'Sun', '14800', '후평 3동', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (909,'user01',15,'2019-12-29 13:34:00',14800,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3086,'winter');
['2019-12-29 13:43:00', 'Sun', '15800', '효자 1동', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (910,'user01',1,'2019-12-29 13:43:00',15800,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3087,'winter');
['2019-12-29 13:43:00', 'Sun', '15800', '효자 1동', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (910,'user01',8,'2019-12-29 13:43:00',15800,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3088,'winter');
['2019-12-29 13:43:00', 'Sun', '15800', '효자 1동', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (910,'user01',16,'2019-12-29 13:43:00',15800,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3089,'winter');
['2019-12-29 14:26:00', 'Sun', '14800', '동면', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (911,'user01',1,'2019-12-29 14:26:00',14800,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3090,'winter');
['2019-12-29 14:26:00', 'Sun', '14800', '장학리', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (911,'user01',9,'2019-12-29 14:26:00',14800,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3091,'winter');
['2019-12-29 14:26:00', 'Sun', '14800', '장학리', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (911,'user01',20,'2019-12-29 14:26:00',14800,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3092,'winter');
['2019-12-29 14:32:00', 'Sun', '15000', '후평 3동', '', '', '', '1', '', '', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (912,'user01',4,'2019-12-29 14:32:00',15000,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3093,'winter');
['2019-12-29 14:32:00', 'Sun', '15000', '후평 3동', '', '', '', '1', '', '', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (912,'user01',7,'2019-12-29 14:32:00',15000,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3094,'winter');
['2019-12-29 14:32:00', 'Sun', '15000', '후평 3동', '', '', '', '1', '', '', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (912,'user01',15,'2019-12-29 14:32:00',15000,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3095,'winter');
['2019-12-29 14:39:00', 'Sun', '14000', '후평 2동', '', '1', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (913,'user01',2,'2019-12-29 14:39:00',14000,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3096,'winter');
['2019-12-29 14:39:00', 'Sun', '14000', '후평 2동', '', '1', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (913,'user01',4,'2019-12-29 14:39:00',14000,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3097,'winter');
['2019-12-29 14:39:00', 'Sun', '14000', '후평 2동', '', '1', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (913,'user01',6,'2019-12-29 14:39:00',14000,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3098,'winter');
['2019-12-29 14:42:00', 'Sun', '22800', '동면', '1', '', '', '1', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (914,'user01',1,'2019-12-29 14:42:00',22800,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3099,'winter');
['2019-12-29 14:42:00', 'Sun', '22800', '지내리', '1', '', '', '1', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (914,'user01',4,'2019-12-29 14:42:00',22800,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3100,'winter');
['2019-12-29 14:42:00', 'Sun', '22800', '지내리', '1', '', '', '1', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (914,'user01',8,'2019-12-29 14:42:00',22800,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3101,'winter');
['2019-12-29 14:42:00', 'Sun', '22800', '지내리', '1', '', '', '1', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (914,'user01',9,'2019-12-29 14:42:00',22800,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3102,'winter');
['2019-12-29 14:42:00', 'Sun', '22800', '지내리', '1', '', '', '1', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (914,'user01',20,'2019-12-29 14:42:00',22800,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3103,'winter');
['2019-12-29 16:02:00', 'Sun', '25500', '신사우동', '', '1', '', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '1', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (915,'user01',2,'2019-12-29 16:02:00',25500,'신사우동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3104,'winter');
['2019-12-29 16:02:00', 'Sun', '25500', '신사우동', '', '1', '', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '1', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (915,'user01',4,'2019-12-29 16:02:00',25500,'신사우동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3105,'winter');
['2019-12-29 16:02:00', 'Sun', '25500', '신사우동', '', '1', '', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '1', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (915,'user01',10,'2019-12-29 16:02:00',25500,'신사우동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3106,'winter');
['2019-12-29 16:02:00', 'Sun', '25500', '신사우동', '', '1', '', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '1', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (915,'user01',18,'2019-12-29 16:02:00',25500,'신사우동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3107,'winter');
['2019-12-29 16:02:00', 'Sun', '25500', '신사우동', '', '1', '', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '1', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (915,'user01',19,'2019-12-29 16:02:00',25500,'신사우동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (3108,'winter');
['2019-12-30 11:27:00', 'Mon', '19800', '동면', '1', '', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (916,'user01',1,'2019-12-30 11:27:00',19800,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3109,'winter');
['2019-12-30 11:27:00', 'Mon', '19800', '장학리', '1', '', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (916,'user01',4,'2019-12-30 11:27:00',19800,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3110,'winter');
['2019-12-30 11:27:00', 'Mon', '19800', '장학리', '1', '', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (916,'user01',7,'2019-12-30 11:27:00',19800,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3111,'winter');
['2019-12-30 11:27:00', 'Mon', '19800', '장학리', '1', '', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (916,'user01',18,'2019-12-30 11:27:00',19800,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3112,'winter');
['2019-12-30 11:44:00', 'Mon', '15300', '석사동', '1', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (917,'user01',1,'2019-12-30 11:44:00',15300,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3113,'winter');
['2019-12-30 11:44:00', 'Mon', '15300', '석사동', '1', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (917,'user01',2,'2019-12-30 11:44:00',15300,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3114,'winter');
['2019-12-30 11:44:00', 'Mon', '15300', '석사동', '1', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (917,'user01',3,'2019-12-30 11:44:00',15300,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3115,'winter');
['2019-12-30 11:44:00', 'Mon', '15300', '석사동', '1', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (917,'user01',19,'2019-12-30 11:44:00',15300,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3116,'winter');
['2019-12-30 12:23:00', 'Mon', '91300', '석사동', '6', '', '', '', '', '', '6', '', '6', '', '', '', '', '', '2', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (918,'user01',1,'2019-12-30 12:23:00',91300,'석사동',6);
INSERT INTO  `season` (order_detail_id, season) VALUES (3117,'winter');
['2019-12-30 12:23:00', 'Mon', '91300', '석사동', '6', '', '', '', '', '', '6', '', '6', '', '', '', '', '', '2', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (918,'user01',7,'2019-12-30 12:23:00',91300,'석사동',6);
INSERT INTO  `season` (order_detail_id, season) VALUES (3118,'winter');
['2019-12-30 12:23:00', 'Mon', '91300', '석사동', '6', '', '', '', '', '', '6', '', '6', '', '', '', '', '', '2', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (918,'user01',9,'2019-12-30 12:23:00',91300,'석사동',6);
INSERT INTO  `season` (order_detail_id, season) VALUES (3119,'winter');
['2019-12-30 12:23:00', 'Mon', '91300', '석사동', '6', '', '', '', '', '', '6', '', '6', '', '', '', '', '', '2', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (918,'user01',15,'2019-12-30 12:23:00',91300,'석사동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (3120,'winter');
['2019-12-30 12:23:00', 'Mon', '91300', '석사동', '6', '', '', '', '', '', '6', '', '6', '', '', '', '', '', '2', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (918,'user01',19,'2019-12-30 12:23:00',91300,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3121,'winter');
['2019-12-30 14:35:00', 'Mon', '53900', '신사우동', '3', '1', '', '', '4', '', '', '', '', '2', '', '', '', '', '', '', '', '2', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (919,'user01',1,'2019-12-30 14:35:00',53900,'신사우동',3);
INSERT INTO  `season` (order_detail_id, season) VALUES (3122,'winter');
['2019-12-30 14:35:00', 'Mon', '53900', '신사우동', '3', '1', '', '', '4', '', '', '', '', '2', '', '', '', '', '', '', '', '2', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (919,'user01',2,'2019-12-30 14:35:00',53900,'신사우동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3123,'winter');
['2019-12-30 14:35:00', 'Mon', '53900', '신사우동', '3', '1', '', '', '4', '', '', '', '', '2', '', '', '', '', '', '', '', '2', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (919,'user01',5,'2019-12-30 14:35:00',53900,'신사우동',4);
INSERT INTO  `season` (order_detail_id, season) VALUES (3124,'winter');
['2019-12-30 14:35:00', 'Mon', '53900', '신사우동', '3', '1', '', '', '4', '', '', '', '', '2', '', '', '', '', '', '', '', '2', '', '', '', '', '']

INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1060,'user01',9,'2020-01-19 11:09:00',31100,'교동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3589,'winter');
['2020-01-19 11:09:00', 'Sun', '31100', '교동', '1', '', '', '1', '', '', '1', '1', '1', '', '', '', '', '1', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1060,'user01',14,'2020-01-19 11:09:00',31100,'교동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3590,'winter');
['2020-01-19 11:09:00', 'Sun', '31100', '교동', '1', '', '', '1', '', '', '1', '1', '1', '', '', '', '', '1', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1060,'user01',15,'2020-01-19 11:09:00',31100,'교동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3591,'winter');
['2020-01-19 11:18:00', 'Sun', '20600', '교동', '2', '', '', '', '', '', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1061,'user01',1,'2020-01-19 11:18:00',20600,'교동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (3592,'winter');
['2020-01-19 11:18:00', 'Sun', '20600', '교동', '2', '', '', '', '', '', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1061,'user01',7,'2020-01-19 11:18:00',20600,'교동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3593,'winter');
['2020-01-19 11:18:00', 'Sun', '20600', '교동', '2', '', '', '', '', '', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1061,'user01',15,'2020-01-19 11:18:00',20600,'교동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3594,'winter');
['2020-01-19 11:21:00', 'Sun', '37000', '강남동', '', '', '', '', '', '', '4', '4', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1062,'user01',7,'2020-01-19 11:21:00',37000,'강남동',4);
INSERT INTO  `season` (order_detail_id, season) VALUES (3595,'winter');
['2020-01-19 11:21:00', 'Sun', '37000', '강남동', '', '', '', '', '', '', '4', '4', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1062,'user01',8,'2020-01-19 11:21:00',37000,'강남동',4);
INSERT INTO  `season` (order_detail_id, season) VALUES (3596,'winter');
['2020-01-19 11:49:00', 'Sun', '14500', '동면', '', '1', '1', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1063,'user01',2,'2020-01-19 11:49:00',14500,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3597,'winter');
['2020-01-19 11:49:00', 'Sun', '14500', '장학리', '', '1', '1', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1063,'user01',3,'2020-01-19 11:49:00',14500,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3598,'winter');
['2020-01-19 11:49:00', 'Sun', '14500', '장학리', '', '1', '1', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1063,'user01',5,'2020-01-19 11:49:00',14500,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3599,'winter');
['2020-01-19 11:49:00', 'Sun', '14500', '장학리', '', '1', '1', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1063,'user01',8,'2020-01-19 11:49:00',14500,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3600,'winter');
['2020-01-19 12:40:00', 'Sun', '16300', '효자 1동', '1', '', '1', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1064,'user01',1,'2020-01-19 12:40:00',16300,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3601,'winter');
['2020-01-19 12:40:00', 'Sun', '16300', '효자 1동', '1', '', '1', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1064,'user01',3,'2020-01-19 12:40:00',16300,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3602,'winter');
['2020-01-19 12:40:00', 'Sun', '16300', '효자 1동', '1', '', '1', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1064,'user01',7,'2020-01-19 12:40:00',16300,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3603,'winter');
['2020-01-19 12:40:00', 'Sun', '16300', '효자 1동', '1', '', '1', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1064,'user01',9,'2020-01-19 12:40:00',16300,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3604,'winter');
['2020-01-19 12:52:00', 'Sun', '32100', '후평 3동', '2', '2', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1065,'user01',1,'2020-01-19 12:52:00',32100,'후평 3동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (3605,'winter');
['2020-01-19 12:52:00', 'Sun', '32100', '후평 3동', '2', '2', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1065,'user01',2,'2020-01-19 12:52:00',32100,'후평 3동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (3606,'winter');
['2020-01-19 12:52:00', 'Sun', '32100', '후평 3동', '2', '2', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1065,'user01',6,'2020-01-19 12:52:00',32100,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3607,'winter');
['2020-01-19 12:52:00', 'Sun', '32100', '후평 3동', '2', '2', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1065,'user01',15,'2020-01-19 12:52:00',32100,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3608,'winter');
['2020-01-19 12:52:00', 'Sun', '32100', '후평 3동', '2', '2', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1065,'user01',20,'2020-01-19 12:52:00',32100,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3609,'winter');
['2020-01-19 13:17:00', 'Sun', '24300', '동면', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '1', '1', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1066,'user01',10,'2020-01-19 13:17:00',24300,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3610,'winter');
['2020-01-19 13:17:00', 'Sun', '24300', '만천리', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '1', '1', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1066,'user01',14,'2020-01-19 13:17:00',24300,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3611,'winter');
['2020-01-19 13:17:00', 'Sun', '24300', '만천리', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '1', '1', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1066,'user01',15,'2020-01-19 13:17:00',24300,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3612,'winter');
['2020-01-19 13:17:00', 'Sun', '24300', '만천리', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '1', '1', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1066,'user01',16,'2020-01-19 13:17:00',24300,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3613,'winter');
['2020-01-19 13:17:00', 'Sun', '24300', '만천리', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '1', '1', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1066,'user01',20,'2020-01-19 13:17:00',24300,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3614,'winter');
['2020-01-19 13:22:00', 'Sun', '21100', '석사동', '2', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1067,'user01',1,'2020-01-19 13:22:00',21100,'석사동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (3615,'winter');
['2020-01-19 13:22:00', 'Sun', '21100', '석사동', '2', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1067,'user01',4,'2020-01-19 13:22:00',21100,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3616,'winter');
['2020-01-19 13:22:00', 'Sun', '21100', '석사동', '2', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1067,'user01',6,'2020-01-19 13:22:00',21100,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3617,'winter');
['2020-01-19 14:18:00', 'Sun', '23900', '효자 2동', '2', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '1', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1068,'user01',1,'2020-01-19 14:18:00',23900,'효자 2동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (3618,'winter');
['2020-01-19 14:18:00', 'Sun', '23900', '효자 2동', '2', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '1', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1068,'user01',4,'2020-01-19 14:18:00',23900,'효자 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3619,'winter');
['2020-01-19 14:18:00', 'Sun', '23900', '효자 2동', '2', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '1', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1068,'user01',14,'2020-01-19 14:18:00',23900,'효자 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3620,'winter');
['2020-01-19 14:18:00', 'Sun', '23900', '효자 2동', '2', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '1', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1068,'user01',21,'2020-01-19 14:18:00',23900,'효자 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3621,'winter');
['2020-01-19 14:23:00', 'Sun', '15100', '후평 3동', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1069,'user01',1,'2020-01-19 14:23:00',15100,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3622,'winter');
['2020-01-19 14:23:00', 'Sun', '15100', '후평 3동', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1069,'user01',14,'2020-01-19 14:23:00',15100,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3623,'winter');
['2020-01-19 14:23:00', 'Sun', '15100', '후평 3동', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1069,'user01',20,'2020-01-19 14:23:00',15100,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3624,'winter');
['2020-01-19 15:53:00', 'Sun', '19100', '후평 2동', '3', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1070,'user01',1,'2020-01-19 15:53:00',19100,'후평 2동',3);
INSERT INTO  `season` (order_detail_id, season) VALUES (3625,'winter');
['2020-01-19 15:53:00', 'Sun', '19100', '후평 2동', '3', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1070,'user01',2,'2020-01-19 15:53:00',19100,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3626,'winter');
['2020-01-19 15:54:00', 'Sun', '27400', '후평 1동', '3', '2', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1071,'user01',1,'2020-01-19 15:54:00',27400,'후평 1동',3);
INSERT INTO  `season` (order_detail_id, season) VALUES (3627,'winter');
['2020-01-19 15:54:00', 'Sun', '27400', '후평 1동', '3', '2', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1071,'user01',2,'2020-01-19 15:54:00',27400,'후평 1동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (3628,'winter');
['2020-01-19 15:54:00', 'Sun', '27400', '후평 1동', '3', '2', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1071,'user01',4,'2020-01-19 15:54:00',27400,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3629,'winter');
['2020-01-19 16:21:00', 'Sun', '19800', '퇴계동', '1', '1', '', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1072,'user01',1,'2020-01-19 16:21:00',19800,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3630,'winter');
['2020-01-19 16:21:00', 'Sun', '19800', '퇴계동', '1', '1', '', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1072,'user01',2,'2020-01-19 16:21:00',19800,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3631,'winter');
['2020-01-19 16:21:00', 'Sun', '19800', '퇴계동', '1', '1', '', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1072,'user01',4,'2020-01-19 16:21:00',19800,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3632,'winter');
['2020-01-19 16:21:00', 'Sun', '19800', '퇴계동', '1', '1', '', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1072,'user01',10,'2020-01-19 16:21:00',19800,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3633,'winter');
['2020-01-19 16:52:00', 'Sun', '17800', '약사명동', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1073,'user01',1,'2020-01-19 16:52:00',17800,'약사명동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3634,'winter');
['2020-01-19 16:52:00', 'Sun', '17800', '약사명동', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1073,'user01',4,'2020-01-19 16:52:00',17800,'약사명동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3635,'winter');
['2020-01-19 16:52:00', 'Sun', '17800', '약사명동', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1073,'user01',18,'2020-01-19 16:52:00',17800,'약사명동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3636,'winter');
['2020-01-19 16:52:00', 'Sun', '17800', '약사명동', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1073,'user01',19,'2020-01-19 16:52:00',17800,'약사명동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3637,'winter');
['2020-01-20 11:25:00', 'Mon', '23800', '후평 3동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '1']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1074,'user01',1,'2020-01-20 11:25:00',23800,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3638,'winter');
['2020-01-20 11:25:00', 'Mon', '23800', '후평 3동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '1']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1074,'user01',7,'2020-01-20 11:25:00',23800,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3639,'winter');
['2020-01-20 11:25:00', 'Mon', '23800', '후평 3동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '1']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1074,'user01',9,'2020-01-20 11:25:00',23800,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3640,'winter');
['2020-01-20 11:25:00', 'Mon', '23800', '후평 3동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '1']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1074,'user01',16,'2020-01-20 11:25:00',23800,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3641,'winter');
['2020-01-20 11:25:00', 'Mon', '23800', '후평 3동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '1']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1074,'user01',23,'2020-01-20 11:25:00',23800,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (3642,'winter');
['2020-01-20 11:32:00', 'Mon', '15000', '후평 3동', '', '', '', '1', '', '', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']

['2020-02-07 15:40:00', 'Fri', '26300', '교동', '1', '1', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1206,'user01',18,'2020-02-07 15:40:00',26300,'교동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4090,'winter');
['2020-02-07 15:40:00', 'Fri', '26300', '교동', '1', '1', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1206,'user01',20,'2020-02-07 15:40:00',26300,'교동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4091,'winter');
['2020-02-07 16:23:00', 'Fri', '20000', '신사우동', '', '', '', '', '', '', '', '', '', '2', '', '', '', '', '', '', '', '', '1', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1207,'user01',10,'2020-02-07 16:23:00',20000,'신사우동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (4092,'winter');
['2020-02-07 16:23:00', 'Fri', '20000', '신사우동', '', '', '', '', '', '', '', '', '', '2', '', '', '', '', '', '', '', '', '1', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1207,'user01',19,'2020-02-07 16:23:00',20000,'신사우동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4093,'winter');
['2020-02-07 16:23:00', 'Fri', '20000', '신사우동', '', '', '', '', '', '', '', '', '', '2', '', '', '', '', '', '', '', '', '1', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1207,'user01',20,'2020-02-07 16:23:00',20000,'신사우동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4094,'winter');
['2020-02-07 16:41:00', 'Fri', '21800', '석사동', '1', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1208,'user01',1,'2020-02-07 16:41:00',21800,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4095,'winter');
['2020-02-07 16:41:00', 'Fri', '21800', '석사동', '1', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1208,'user01',2,'2020-02-07 16:41:00',21800,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4096,'winter');
['2020-02-07 16:41:00', 'Fri', '21800', '석사동', '1', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1208,'user01',9,'2020-02-07 16:41:00',21800,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4097,'winter');
['2020-02-07 16:41:00', 'Fri', '21800', '석사동', '1', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1208,'user01',18,'2020-02-07 16:41:00',21800,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4098,'winter');
['2020-02-07 16:41:00', 'Fri', '21800', '석사동', '1', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1208,'user01',19,'2020-02-07 16:41:00',21800,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4099,'winter');
['2020-02-07 17:28:00', 'Fri', '16100', '동면', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1209,'user01',1,'2020-02-07 17:28:00',16100,'장학리',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (4100,'winter');
['2020-02-08 11:31:00', 'Sat', '23600', '효자 2동', '2', '', '', '2', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1210,'user01',1,'2020-02-08 11:31:00',23600,'효자 2동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (4101,'winter');
['2020-02-08 11:31:00', 'Sat', '23600', '효자 2동', '2', '', '', '2', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1210,'user01',4,'2020-02-08 11:31:00',23600,'효자 2동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (4102,'winter');
['2020-02-08 11:31:00', 'Sat', '23600', '효자 2동', '2', '', '', '2', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1210,'user01',8,'2020-02-08 11:31:00',23600,'효자 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4103,'winter');
['2020-02-08 11:57:00', 'Sat', '14800', '후평 1동', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1211,'user01',1,'2020-02-08 11:57:00',14800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4104,'winter');
['2020-02-08 11:57:00', 'Sat', '14800', '후평 1동', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1211,'user01',9,'2020-02-08 11:57:00',14800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4105,'winter');
['2020-02-08 11:57:00', 'Sat', '14800', '후평 1동', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1211,'user01',18,'2020-02-08 11:57:00',14800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4106,'winter');
['2020-02-08 12:24:00', 'Sat', '22800', '후평 2동', '1', '1', '', '', '1', '', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1212,'user01',1,'2020-02-08 12:24:00',22800,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4107,'winter');
['2020-02-08 12:24:00', 'Sat', '22800', '후평 2동', '1', '1', '', '', '1', '', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1212,'user01',2,'2020-02-08 12:24:00',22800,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4108,'winter');
['2020-02-08 12:24:00', 'Sat', '22800', '후평 2동', '1', '1', '', '', '1', '', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1212,'user01',5,'2020-02-08 12:24:00',22800,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4109,'winter');
['2020-02-08 12:24:00', 'Sat', '22800', '후평 2동', '1', '1', '', '', '1', '', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1212,'user01',7,'2020-02-08 12:24:00',22800,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4110,'winter');
['2020-02-08 12:24:00', 'Sat', '22800', '후평 2동', '1', '1', '', '', '1', '', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1212,'user01',15,'2020-02-08 12:24:00',22800,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4111,'winter');
['2020-02-08 12:38:00', 'Sat', '21200', '교동', '4', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1213,'user01',1,'2020-02-08 12:38:00',21200,'교동',4);
INSERT INTO  `season` (order_detail_id, season) VALUES (4112,'winter');
['2020-02-08 12:54:00', 'Sat', '14800', '후평 3동', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1214,'user01',1,'2020-02-08 12:54:00',14800,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4113,'winter');
['2020-02-08 12:54:00', 'Sat', '14800', '후평 3동', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1214,'user01',9,'2020-02-08 12:54:00',14800,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4114,'winter');
['2020-02-08 12:54:00', 'Sat', '14800', '후평 3동', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1214,'user01',15,'2020-02-08 12:54:00',14800,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4115,'winter');
['2020-02-08 13:01:00', 'Sat', '24300', '후평 2동', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '1', '1', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1215,'user01',1,'2020-02-08 13:01:00',24300,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4116,'winter');
['2020-02-08 13:01:00', 'Sat', '24300', '후평 2동', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '1', '1', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1215,'user01',9,'2020-02-08 13:01:00',24300,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4117,'winter');
['2020-02-08 13:01:00', 'Sat', '24300', '후평 2동', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '1', '1', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1215,'user01',15,'2020-02-08 13:01:00',24300,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4118,'winter');
['2020-02-08 13:01:00', 'Sat', '24300', '후평 2동', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '1', '1', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1215,'user01',16,'2020-02-08 13:01:00',24300,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4119,'winter');
['2020-02-08 13:01:00', 'Sat', '24300', '후평 2동', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '1', '1', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1215,'user01',18,'2020-02-08 13:01:00',24300,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4120,'winter');
['2020-02-08 13:14:00', 'Sat', '25600', '신사우동', '2', '', '', '', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1216,'user01',1,'2020-02-08 13:14:00',25600,'신사우동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (4121,'winter');
['2020-02-08 13:14:00', 'Sat', '25600', '신사우동', '2', '', '', '', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1216,'user01',8,'2020-02-08 13:14:00',25600,'신사우동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4122,'winter');
['2020-02-08 13:14:00', 'Sat', '25600', '신사우동', '2', '', '', '', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1216,'user01',9,'2020-02-08 13:14:00',25600,'신사우동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4123,'winter');
['2020-02-08 13:14:00', 'Sat', '25600', '신사우동', '2', '', '', '', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1216,'user01',18,'2020-02-08 13:14:00',25600,'신사우동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4124,'winter');
['2020-02-08 13:24:00', 'Sat', '16500', '후평 2동', '', '3', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1217,'user01',2,'2020-02-08 13:24:00',16500,'후평 2동',3);
INSERT INTO  `season` (order_detail_id, season) VALUES (4125,'winter');
['2020-02-08 13:24:00', 'Sat', '16500', '후평 2동', '', '3', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1217,'user01',4,'2020-02-08 13:24:00',16500,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4126,'winter');
['2020-02-08 13:27:00', 'Sat', '25800', '동면', '1', '2', '1', '', '3', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1218,'user01',1,'2020-02-08 13:27:00',25800,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4127,'winter');
['2020-02-08 13:27:00', 'Sat', '25800', '지내리', '1', '2', '1', '', '3', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1218,'user01',2,'2020-02-08 13:27:00',25800,'지내리',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (4128,'winter');
['2020-02-08 13:27:00', 'Sat', '25800', '지내리', '1', '2', '1', '', '3', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1218,'user01',3,'2020-02-08 13:27:00',25800,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4129,'winter');
['2020-02-08 13:27:00', 'Sat', '25800', '지내리', '1', '2', '1', '', '3', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1218,'user01',5,'2020-02-08 13:27:00',25800,'지내리',3);
INSERT INTO  `season` (order_detail_id, season) VALUES (4130,'winter');
['2020-02-08 14:42:00', 'Sat', '19800', '동면', '1', '2', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1219,'user01',1,'2020-02-08 14:42:00',19800,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4131,'winter');
['2020-02-08 14:42:00', 'Sat', '19800', '장학리', '1', '2', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1219,'user01',2,'2020-02-08 14:42:00',19800,'장학리',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (4132,'winter');
['2020-02-08 14:42:00', 'Sat', '19800', '장학리', '1', '2', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1219,'user01',9,'2020-02-08 14:42:00',19800,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4133,'winter');
['2020-02-08 14:42:00', 'Sat', '19800', '장학리', '1', '2', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1219,'user01',19,'2020-02-08 14:42:00',19800,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4134,'winter');
['2020-02-08 15:22:00', 'Sat', '22800', '후평 1동', '1', '', '', '', '1', '', '1', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1220,'user01',1,'2020-02-08 15:22:00',22800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4135,'winter');
['2020-02-08 15:22:00', 'Sat', '22800', '후평 1동', '1', '', '', '', '1', '', '1', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1220,'user01',5,'2020-02-08 15:22:00',22800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4136,'winter');
['2020-02-08 15:22:00', 'Sat', '22800', '후평 1동', '1', '', '', '', '1', '', '1', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1220,'user01',7,'2020-02-08 15:22:00',22800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4137,'winter');
['2020-02-08 15:22:00', 'Sat', '22800', '후평 1동', '1', '', '', '', '1', '', '1', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1220,'user01',9,'2020-02-08 15:22:00',22800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4138,'winter');
['2020-02-08 15:22:00', 'Sat', '22800', '후평 1동', '1', '', '', '', '1', '', '1', '', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1220,'user01',13,'2020-02-08 15:22:00',22800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4139,'winter');
['2020-02-08 15:24:00', 'Sat', '20800', '퇴계동', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '1']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1221,'user01',1,'2020-02-08 15:24:00',20800,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4140,'winter');
['2020-02-08 15:24:00', 'Sat', '20800', '퇴계동', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '1']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1221,'user01',7,'2020-02-08 15:24:00',20800,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4141,'winter');
['2020-02-08 15:24:00', 'Sat', '20800', '퇴계동', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '1']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1221,'user01',18,'2020-02-08 15:24:00',20800,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4142,'winter');
['2020-02-08 15:24:00', 'Sat', '20800', '퇴계동', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '1']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1221,'user01',23,'2020-02-08 15:24:00',20800,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4143,'winter');

INSERT INTO  `season` (order_detail_id, season) VALUES (4575,'winter');
['2020-02-22 14:02:00', 'Sat', '23100', '약사명동', '2', '', '', '', '1', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1349,'ewha777',8,'2020-02-22 14:02:00',23100,'약사명동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (4576,'winter');
['2020-02-22 14:14:00', 'Sat', '15400', '후평 3동', '2', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1350,'ewha777',1,'2020-02-22 14:14:00',15400,'후평 3동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (4577,'winter');
['2020-02-22 14:14:00', 'Sat', '15400', '후평 3동', '2', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1350,'ewha777',14,'2020-02-22 14:14:00',15400,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4578,'winter');
['2020-02-22 14:22:00', 'Sat', '15100', '동면', '2', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1351,'ewha777',1,'2020-02-22 14:22:00',15100,'지내리',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (4579,'winter');
['2020-02-22 14:22:00', 'Sat', '15100', '지내리', '2', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1351,'ewha777',2,'2020-02-22 14:22:00',15100,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4580,'winter');
['2020-02-22 15:00:00', 'Sat', '24100', '동면', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '1', '', '', '2', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1352,'ewha777',1,'2020-02-22 15:00:00',24100,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4581,'winter');
['2020-02-22 15:00:00', 'Sat', '24100', '장학리', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '1', '', '', '2', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1352,'ewha777',14,'2020-02-22 15:00:00',24100,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4582,'winter');
['2020-02-22 15:00:00', 'Sat', '24100', '장학리', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '1', '', '', '2', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1352,'ewha777',15,'2020-02-22 15:00:00',24100,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4583,'winter');
['2020-02-22 15:00:00', 'Sat', '24100', '장학리', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '1', '', '', '2', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1352,'ewha777',18,'2020-02-22 15:00:00',24100,'장학리',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (4584,'winter');
['2020-02-22 17:20:00', 'Sat', '15300', '후평 3동', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1353,'ewha777',1,'2020-02-22 17:20:00',15300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4585,'winter');
['2020-02-22 17:20:00', 'Sat', '15300', '후평 3동', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1353,'ewha777',4,'2020-02-22 17:20:00',15300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4586,'winter');
['2020-02-22 17:20:00', 'Sat', '15300', '후평 3동', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1353,'ewha777',18,'2020-02-22 17:20:00',15300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4587,'winter');
['2020-02-23 11:04:00', 'Sun', '35300', '후평 3동', '2', '', '', '1', '1', '', '1', '', '1', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1354,'ewha777',1,'2020-02-23 11:04:00',35300,'후평 3동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (4588,'winter');
['2020-02-23 11:04:00', 'Sun', '35300', '후평 3동', '2', '', '', '1', '1', '', '1', '', '1', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1354,'ewha777',4,'2020-02-23 11:04:00',35300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4589,'winter');
['2020-02-23 11:04:00', 'Sun', '35300', '후평 3동', '2', '', '', '1', '1', '', '1', '', '1', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1354,'ewha777',5,'2020-02-23 11:04:00',35300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4590,'winter');
['2020-02-23 11:04:00', 'Sun', '35300', '후평 3동', '2', '', '', '1', '1', '', '1', '', '1', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1354,'ewha777',7,'2020-02-23 11:04:00',35300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4591,'winter');
['2020-02-23 11:04:00', 'Sun', '35300', '후평 3동', '2', '', '', '1', '1', '', '1', '', '1', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1354,'ewha777',9,'2020-02-23 11:04:00',35300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4592,'winter');
['2020-02-23 11:04:00', 'Sun', '35300', '후평 3동', '2', '', '', '1', '1', '', '1', '', '1', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1354,'ewha777',15,'2020-02-23 11:04:00',35300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4593,'winter');
['2020-02-23 11:04:00', 'Sun', '35300', '후평 3동', '2', '', '', '1', '1', '', '1', '', '1', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1354,'ewha777',20,'2020-02-23 11:04:00',35300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4594,'winter');
['2020-02-23 11:06:00', 'Sun', '18000', '동면', '', '1', '', '', '', '', '2', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1355,'ewha777',2,'2020-02-23 11:06:00',18000,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4595,'winter');
['2020-02-23 11:06:00', 'Sun', '18000', '만천리', '', '1', '', '', '', '', '2', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1355,'ewha777',7,'2020-02-23 11:06:00',18000,'만천리',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (4596,'winter');
['2020-02-23 11:06:00', 'Sun', '18000', '만천리', '', '1', '', '', '', '', '2', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1355,'ewha777',9,'2020-02-23 11:06:00',18000,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4597,'winter');
['2020-02-23 11:07:00', 'Sun', '41300', '동면', '1', '3', '', '', '3', '', '', '', '', '', '', '', '', '', '2', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1356,'ewha777',1,'2020-02-23 11:07:00',41300,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4598,'winter');
['2020-02-23 11:07:00', 'Sun', '41300', '장학리', '1', '3', '', '', '3', '', '', '', '', '', '', '', '', '', '2', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1356,'ewha777',2,'2020-02-23 11:07:00',41300,'장학리',3);
INSERT INTO  `season` (order_detail_id, season) VALUES (4599,'winter');
['2020-02-23 11:07:00', 'Sun', '41300', '장학리', '1', '3', '', '', '3', '', '', '', '', '', '', '', '', '', '2', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1356,'ewha777',5,'2020-02-23 11:07:00',41300,'장학리',3);
INSERT INTO  `season` (order_detail_id, season) VALUES (4600,'winter');
['2020-02-23 11:07:00', 'Sun', '41300', '장학리', '1', '3', '', '', '3', '', '', '', '', '', '', '', '', '', '2', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1356,'ewha777',15,'2020-02-23 11:07:00',41300,'장학리',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (4601,'winter');
['2020-02-23 11:07:00', 'Sun', '41300', '장학리', '1', '3', '', '', '3', '', '', '', '', '', '', '', '', '', '2', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1356,'ewha777',18,'2020-02-23 11:07:00',41300,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4602,'winter');
['2020-02-23 11:10:00', 'Sun', '26600', '석사동', '1', '1', '', '', '1', '1', '', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1357,'ewha777',1,'2020-02-23 11:10:00',26600,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4603,'winter');
['2020-02-23 11:10:00', 'Sun', '26600', '석사동', '1', '1', '', '', '1', '1', '', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1357,'ewha777',2,'2020-02-23 11:10:00',26600,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4604,'winter');
['2020-02-23 11:10:00', 'Sun', '26600', '석사동', '1', '1', '', '', '1', '1', '', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1357,'ewha777',5,'2020-02-23 11:10:00',26600,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4605,'winter');
['2020-02-23 11:10:00', 'Sun', '26600', '석사동', '1', '1', '', '', '1', '1', '', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1357,'ewha777',6,'2020-02-23 11:10:00',26600,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4606,'winter');
['2020-02-23 11:10:00', 'Sun', '26600', '석사동', '1', '1', '', '', '1', '1', '', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1357,'ewha777',8,'2020-02-23 11:10:00',26600,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4607,'winter');
['2020-02-23 11:10:00', 'Sun', '26600', '석사동', '1', '1', '', '', '1', '1', '', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1357,'ewha777',14,'2020-02-23 11:10:00',26600,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4608,'winter');
['2020-02-23 11:13:00', 'Sun', '27200', '후평 2동', '2', '', '', '2', '', '', '', '', '', '', '', '', '', '2', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1358,'ewha777',1,'2020-02-23 11:13:00',27200,'후평 2동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (4609,'winter');
['2020-02-23 11:13:00', 'Sun', '27200', '후평 2동', '2', '', '', '2', '', '', '', '', '', '', '', '', '', '2', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1358,'ewha777',4,'2020-02-23 11:13:00',27200,'후평 2동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (4610,'winter');
['2020-02-23 11:13:00', 'Sun', '27200', '후평 2동', '2', '', '', '2', '', '', '', '', '', '', '', '', '', '2', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1358,'ewha777',14,'2020-02-23 11:13:00',27200,'후평 2동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (4611,'winter');
['2020-02-23 11:32:00', 'Sun', '24100', '퇴계동', '2', '', '', '', '2', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1359,'ewha777',1,'2020-02-23 11:32:00',24100,'퇴계동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (4612,'winter');
['2020-02-23 11:32:00', 'Sun', '24100', '퇴계동', '2', '', '', '', '2', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1359,'ewha777',5,'2020-02-23 11:32:00',24100,'퇴계동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (4613,'winter');
['2020-02-23 11:32:00', 'Sun', '24100', '퇴계동', '2', '', '', '', '2', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1359,'ewha777',15,'2020-02-23 11:32:00',24100,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4614,'winter');
['2020-02-23 11:41:00', 'Sun', '17000', '후평 2동', '', '', '', '2', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1360,'ewha777',4,'2020-02-23 11:41:00',17000,'후평 2동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (4615,'winter');
['2020-02-23 11:41:00', 'Sun', '17000', '후평 2동', '', '', '', '2', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1360,'ewha777',5,'2020-02-23 11:41:00',17000,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4616,'winter');
['2020-02-23 11:41:00', 'Sun', '17000', '후평 2동', '', '', '', '2', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1360,'ewha777',9,'2020-02-23 11:41:00',17000,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4617,'winter');
['2020-02-23 11:47:00', 'Sun', '23500', '퇴계동', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1361,'ewha777',7,'2020-02-23 11:47:00',23500,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4618,'winter');
['2020-02-23 11:47:00', 'Sun', '23500', '퇴계동', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1361,'ewha777',18,'2020-02-23 11:47:00',23500,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4619,'winter');
['2020-02-23 11:47:00', 'Sun', '23500', '퇴계동', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1361,'ewha777',19,'2020-02-23 11:47:00',23500,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4620,'winter');
['2020-02-23 11:52:00', 'Sun', '25500', '석사동', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '3', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1362,'ewha777',7,'2020-02-23 11:52:00',25500,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4621,'winter');
['2020-02-23 11:52:00', 'Sun', '25500', '석사동', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '3', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1362,'ewha777',18,'2020-02-23 11:52:00',25500,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4622,'winter');
['2020-02-23 11:52:00', 'Sun', '25500', '석사동', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '3', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1362,'ewha777',20,'2020-02-23 11:52:00',25500,'석사동',3);
INSERT INTO  `season` (order_detail_id, season) VALUES (4623,'winter');
['2020-02-23 12:09:00', 'Sun', '20300', '효자 1동', '1', '', '', '', '', '', '2', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1363,'ewha777',1,'2020-02-23 12:09:00',20300,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4624,'winter');
['2020-02-23 12:09:00', 'Sun', '20300', '효자 1동', '1', '', '', '', '', '', '2', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1363,'ewha777',7,'2020-02-23 12:09:00',20300,'효자 1동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (4625,'winter');
['2020-02-23 12:09:00', 'Sun', '20300', '효자 1동', '1', '', '', '', '', '', '2', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1363,'ewha777',15,'2020-02-23 12:09:00',20300,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4626,'winter');
['2020-02-23 12:25:00', 'Sun', '15300', '후평 2동', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1364,'ewha777',1,'2020-02-23 12:25:00',15300,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4627,'winter');
['2020-02-23 12:25:00', 'Sun', '15300', '후평 2동', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1364,'ewha777',4,'2020-02-23 12:25:00',15300,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (4628,'winter');
['2020-02-23 12:25:00', 'Sun', '15300', '후평 2동', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1364,'ewha777',20,'2020-02-23 12:25:00',15300,'후평 2동',1);

INSERT INTO  `season` (order_detail_id, season) VALUES (5130,'spring');
['2020-03-06 12:27:00', 'Fri', '18300', '후평 3동', '1', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1507,'ewha777',2,'2020-03-06 12:27:00',18300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5131,'spring');
['2020-03-06 12:27:00', 'Fri', '18300', '후평 3동', '1', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1507,'ewha777',5,'2020-03-06 12:27:00',18300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5132,'spring');
['2020-03-06 12:27:00', 'Fri', '18300', '후평 3동', '1', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1507,'ewha777',17,'2020-03-06 12:27:00',18300,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5133,'spring');
['2020-03-06 13:12:00', 'Fri', '27000', '동면', '', '1', '5', '', '4', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1508,'ewha777',2,'2020-03-06 13:12:00',27000,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5134,'spring');
['2020-03-06 13:12:00', 'Fri', '27000', '지내리', '', '1', '5', '', '4', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1508,'ewha777',3,'2020-03-06 13:12:00',27000,'지내리',5);
INSERT INTO  `season` (order_detail_id, season) VALUES (5135,'spring');
['2020-03-06 13:12:00', 'Fri', '27000', '지내리', '', '1', '5', '', '4', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1508,'ewha777',5,'2020-03-06 13:12:00',27000,'지내리',4);
INSERT INTO  `season` (order_detail_id, season) VALUES (5136,'spring');
['2020-03-06 13:21:00', 'Fri', '20600', '후평 3동', '2', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1509,'ewha777',1,'2020-03-06 13:21:00',20600,'후평 3동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (5137,'spring');
['2020-03-06 13:21:00', 'Fri', '20600', '후평 3동', '2', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1509,'ewha777',13,'2020-03-06 13:21:00',20600,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5138,'spring');
['2020-03-06 13:21:00', 'Fri', '20600', '후평 3동', '2', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1509,'ewha777',20,'2020-03-06 13:21:00',20600,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5139,'spring');
['2020-03-06 13:24:00', 'Fri', '21100', '퇴계동', '2', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1510,'ewha777',1,'2020-03-06 13:24:00',21100,'퇴계동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (5140,'spring');
['2020-03-06 13:24:00', 'Fri', '21100', '퇴계동', '2', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1510,'ewha777',4,'2020-03-06 13:24:00',21100,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5141,'spring');
['2020-03-06 13:24:00', 'Fri', '21100', '퇴계동', '2', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1510,'ewha777',18,'2020-03-06 13:24:00',21100,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5142,'spring');
['2020-03-06 13:44:00', 'Fri', '15800', '후평 1동', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1511,'ewha777',1,'2020-03-06 13:44:00',15800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5143,'spring');
['2020-03-06 13:44:00', 'Fri', '15800', '후평 1동', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1511,'ewha777',7,'2020-03-06 13:44:00',15800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5144,'spring');
['2020-03-06 13:44:00', 'Fri', '15800', '후평 1동', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1511,'ewha777',20,'2020-03-06 13:44:00',15800,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5145,'spring');
['2020-03-06 14:00:00', 'Fri', '15800', '석사동', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1512,'ewha777',1,'2020-03-06 14:00:00',15800,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5146,'spring');
['2020-03-06 14:00:00', 'Fri', '15800', '석사동', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1512,'ewha777',2,'2020-03-06 14:00:00',15800,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5147,'spring');
['2020-03-06 14:00:00', 'Fri', '15800', '석사동', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1512,'ewha777',15,'2020-03-06 14:00:00',15800,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5148,'spring');
['2020-03-06 14:05:00', 'Fri', '16300', '후평 2동', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1513,'ewha777',1,'2020-03-06 14:05:00',16300,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5149,'spring');
['2020-03-06 14:05:00', 'Fri', '16300', '후평 2동', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1513,'ewha777',6,'2020-03-06 14:05:00',16300,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5150,'spring');
['2020-03-06 14:05:00', 'Fri', '16300', '후평 2동', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1513,'ewha777',16,'2020-03-06 14:05:00',16300,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5151,'spring');
['2020-03-06 14:34:00', 'Fri', '18800', '소양동', '1', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1514,'ewha777',1,'2020-03-06 14:34:00',18800,'소양동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5152,'spring');
['2020-03-06 14:34:00', 'Fri', '18800', '소양동', '1', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1514,'ewha777',4,'2020-03-06 14:34:00',18800,'소양동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5153,'spring');
['2020-03-06 14:34:00', 'Fri', '18800', '소양동', '1', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1514,'ewha777',5,'2020-03-06 14:34:00',18800,'소양동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5154,'spring');
['2020-03-06 14:34:00', 'Fri', '18800', '소양동', '1', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1514,'ewha777',15,'2020-03-06 14:34:00',18800,'소양동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5155,'spring');
['2020-03-07 11:16:00', 'Sat', '14800', '효자 2동', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1515,'ewha777',1,'2020-03-07 11:16:00',14800,'효자 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5156,'spring');
['2020-03-07 11:16:00', 'Sat', '14800', '효자 2동', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1515,'ewha777',9,'2020-03-07 11:16:00',14800,'효자 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5157,'spring');
['2020-03-07 11:16:00', 'Sat', '14800', '효자 2동', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1515,'ewha777',18,'2020-03-07 11:16:00',14800,'효자 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5158,'spring');
['2020-03-07 11:29:00', 'Sat', '20800', '동면', '1', '1', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1516,'ewha777',1,'2020-03-07 11:29:00',20800,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5159,'spring');
['2020-03-07 11:29:00', 'Sat', '20800', '장학리', '1', '1', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1516,'ewha777',2,'2020-03-07 11:29:00',20800,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5160,'spring');
['2020-03-07 11:29:00', 'Sat', '20800', '장학리', '1', '1', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1516,'ewha777',5,'2020-03-07 11:29:00',20800,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5161,'spring');
['2020-03-07 11:29:00', 'Sat', '20800', '장학리', '1', '1', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1516,'ewha777',7,'2020-03-07 11:29:00',20800,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5162,'spring');
['2020-03-07 11:29:00', 'Sat', '20800', '장학리', '1', '1', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1516,'ewha777',19,'2020-03-07 11:29:00',20800,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5163,'spring');
['2020-03-07 12:00:00', 'Sat', '19300', '퇴계동', '1', '2', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1517,'ewha777',1,'2020-03-07 12:00:00',19300,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5164,'spring');
['2020-03-07 12:00:00', 'Sat', '19300', '퇴계동', '1', '2', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1517,'ewha777',2,'2020-03-07 12:00:00',19300,'퇴계동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (5165,'spring');
['2020-03-07 12:00:00', 'Sat', '19300', '퇴계동', '1', '2', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1517,'ewha777',15,'2020-03-07 12:00:00',19300,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5166,'spring');
['2020-03-07 12:02:00', 'Sat', '17300', '동내면', '1', '1', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1518,'ewha777',1,'2020-03-07 12:02:00',17300,'신촌리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5167,'spring');
['2020-03-07 12:02:00', 'Sat', '17300', '신촌리', '1', '1', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1518,'ewha777',2,'2020-03-07 12:02:00',17300,'신촌리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5168,'spring');
['2020-03-07 12:02:00', 'Sat', '17300', '신촌리', '1', '1', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1518,'ewha777',3,'2020-03-07 12:02:00',17300,'신촌리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5169,'spring');
['2020-03-07 12:02:00', 'Sat', '17300', '신촌리', '1', '1', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1518,'ewha777',7,'2020-03-07 12:02:00',17300,'신촌리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5170,'spring');
['2020-03-07 12:39:00', 'Sat', '17500', '동면', '', '1', '', '', '', '1', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1519,'ewha777',2,'2020-03-07 12:39:00',17500,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5171,'spring');
['2020-03-07 12:39:00', 'Sat', '17500', '지내리', '', '1', '', '', '', '1', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1519,'ewha777',6,'2020-03-07 12:39:00',17500,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5172,'spring');
['2020-03-07 12:39:00', 'Sat', '17500', '지내리', '', '1', '', '', '', '1', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1519,'ewha777',8,'2020-03-07 12:39:00',17500,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5173,'spring');
['2020-03-07 12:39:00', 'Sat', '17500', '지내리', '', '1', '', '', '', '1', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1519,'ewha777',9,'2020-03-07 12:39:00',17500,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5174,'spring');
['2020-03-07 12:58:00', 'Sat', '23000', '석사동', '', '1', '', '', '1', '', '1', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1520,'ewha777',2,'2020-03-07 12:58:00',23000,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5175,'spring');
['2020-03-07 12:58:00', 'Sat', '23000', '석사동', '', '1', '', '', '1', '', '1', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1520,'ewha777',5,'2020-03-07 12:58:00',23000,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5176,'spring');
['2020-03-07 12:58:00', 'Sat', '23000', '석사동', '', '1', '', '', '1', '', '1', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1520,'ewha777',7,'2020-03-07 12:58:00',23000,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5177,'spring');
['2020-03-07 12:58:00', 'Sat', '23000', '석사동', '', '1', '', '', '1', '', '1', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1520,'ewha777',8,'2020-03-07 12:58:00',23000,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5178,'spring');
['2020-03-07 12:58:00', 'Sat', '23000', '석사동', '', '1', '', '', '1', '', '1', '1', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1520,'ewha777',15,'2020-03-07 12:58:00',23000,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5179,'spring');
['2020-03-07 12:59:00', 'Sat', '18300', '후평 2동', '1', '2', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1521,'ewha777',1,'2020-03-07 12:59:00',18300,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5180,'spring');
['2020-03-07 12:59:00', 'Sat', '18300', '후평 2동', '1', '2', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1521,'ewha777',2,'2020-03-07 12:59:00',18300,'후평 2동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (5181,'spring');
['2020-03-07 12:59:00', 'Sat', '18300', '후평 2동', '1', '2', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1521,'ewha777',15,'2020-03-07 12:59:00',18300,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5182,'spring');
['2020-03-07 12:59:00', 'Sat', '14800', '동면', '1', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1522,'ewha777',1,'2020-03-07 12:59:00',14800,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5183,'spring');
['2020-03-07 12:59:00', 'Sat', '14800', '장학리', '1', '1', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1522,'ewha777',2,'2020-03-07 12:59:00',14800,'장학리',1);

INSERT INTO  `season` (order_detail_id, season) VALUES (5691,'spring');
['2020-03-21 15:14:00', 'Sat', '19600', '동면', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1672,'ewha777',1,'2020-03-21 15:14:00',19600,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5692,'spring');
['2020-03-21 15:14:00', 'Sat', '19600', '지내리', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1672,'ewha777',7,'2020-03-21 15:14:00',19600,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5693,'spring');
['2020-03-21 15:14:00', 'Sat', '19600', '지내리', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1672,'ewha777',14,'2020-03-21 15:14:00',19600,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5694,'spring');
['2020-03-21 15:14:00', 'Sat', '19600', '지내리', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1672,'ewha777',18,'2020-03-21 15:14:00',19600,'지내리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5695,'spring');
['2020-03-22 11:02:00', 'Sun', '18500', '후평 1동', '', '', '', '', '', '', '', '', '2', '1', '', '', '', '', '', '', '', '', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1673,'ewha777',9,'2020-03-22 11:02:00',18500,'후평 1동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (5696,'spring');
['2020-03-22 11:02:00', 'Sun', '18500', '후평 1동', '', '', '', '', '', '', '', '', '2', '1', '', '', '', '', '', '', '', '', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1673,'ewha777',10,'2020-03-22 11:02:00',18500,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5697,'spring');
['2020-03-22 11:02:00', 'Sun', '18500', '후평 1동', '', '', '', '', '', '', '', '', '2', '1', '', '', '', '', '', '', '', '', '2', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1673,'ewha777',19,'2020-03-22 11:02:00',18500,'후평 1동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (5698,'spring');
['2020-03-22 11:22:00', 'Sun', '14800', '후평 2동', '1', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1674,'ewha777',1,'2020-03-22 11:22:00',14800,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5699,'spring');
['2020-03-22 11:22:00', 'Sun', '14800', '후평 2동', '1', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1674,'ewha777',4,'2020-03-22 11:22:00',14800,'후평 2동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (5700,'spring');
['2020-03-22 11:34:00', 'Sun', '15100', '교동', '2', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1675,'ewha777',1,'2020-03-22 11:34:00',15100,'교동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (5701,'spring');
['2020-03-22 11:34:00', 'Sun', '15100', '교동', '2', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1675,'ewha777',2,'2020-03-22 11:34:00',15100,'교동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5702,'spring');
['2020-03-22 11:43:00', 'Sun', '32900', '동면', '3', '1', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1676,'ewha777',1,'2020-03-22 11:43:00',32900,'만천리',3);
INSERT INTO  `season` (order_detail_id, season) VALUES (5703,'spring');
['2020-03-22 11:43:00', 'Sun', '32900', '만천리', '3', '1', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1676,'ewha777',2,'2020-03-22 11:43:00',32900,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5704,'spring');
['2020-03-22 11:43:00', 'Sun', '32900', '만천리', '3', '1', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1676,'ewha777',4,'2020-03-22 11:43:00',32900,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5705,'spring');
['2020-03-22 11:43:00', 'Sun', '32900', '만천리', '3', '1', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1676,'ewha777',7,'2020-03-22 11:43:00',32900,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5706,'spring');
['2020-03-22 11:43:00', 'Sun', '32900', '만천리', '3', '1', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1676,'ewha777',20,'2020-03-22 11:43:00',32900,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5707,'spring');
['2020-03-22 12:19:00', 'Sun', '16600', '퇴계동', '2', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1677,'ewha777',1,'2020-03-22 12:19:00',16600,'퇴계동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (5708,'spring');
['2020-03-22 12:19:00', 'Sun', '16600', '퇴계동', '2', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1677,'ewha777',4,'2020-03-22 12:19:00',16600,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5709,'spring');
['2020-03-22 12:38:00', 'Sun', '31500', '퇴계동', '5', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1678,'ewha777',1,'2020-03-22 12:38:00',31500,'퇴계동',5);
INSERT INTO  `season` (order_detail_id, season) VALUES (5710,'spring');
['2020-03-22 12:38:00', 'Sun', '31500', '퇴계동', '5', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1678,'ewha777',7,'2020-03-22 12:38:00',31500,'퇴계동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5711,'spring');
['2020-03-22 12:43:00', 'Sun', '15100', '후평 3동', '2', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1679,'ewha777',1,'2020-03-22 12:43:00',15100,'후평 3동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (5712,'spring');
['2020-03-22 12:43:00', 'Sun', '15100', '후평 3동', '2', '', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1679,'ewha777',9,'2020-03-22 12:43:00',15100,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5713,'spring');
['2020-03-22 13:19:00', 'Sun', '21800', '동면', '1', '1', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1680,'ewha777',1,'2020-03-22 13:19:00',21800,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5714,'spring');
['2020-03-22 13:19:00', 'Sun', '21800', '장학리', '1', '1', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1680,'ewha777',2,'2020-03-22 13:19:00',21800,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5715,'spring');
['2020-03-22 13:19:00', 'Sun', '21800', '장학리', '1', '1', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1680,'ewha777',4,'2020-03-22 13:19:00',21800,'장학리',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (5716,'spring');
['2020-03-22 13:21:00', 'Sun', '20900', '석사동', '3', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1681,'ewha777',1,'2020-03-22 13:21:00',20900,'석사동',3);
INSERT INTO  `season` (order_detail_id, season) VALUES (5717,'spring');
['2020-03-22 13:21:00', 'Sun', '20900', '석사동', '3', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1681,'ewha777',2,'2020-03-22 13:21:00',20900,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5718,'spring');
['2020-03-22 13:52:00', 'Sun', '15600', '후평 3동', '2', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1682,'ewha777',1,'2020-03-22 13:52:00',15600,'후평 3동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (5719,'spring');
['2020-03-22 13:52:00', 'Sun', '15600', '후평 3동', '2', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1682,'ewha777',4,'2020-03-22 13:52:00',15600,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5720,'spring');
['2020-03-22 14:31:00', 'Sun', '19500', '신사우동', '', '', '', '1', '2', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1683,'ewha777',4,'2020-03-22 14:31:00',19500,'신사우동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5721,'spring');
['2020-03-22 14:31:00', 'Sun', '19500', '신사우동', '', '', '', '1', '2', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1683,'ewha777',5,'2020-03-22 14:31:00',19500,'신사우동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (5722,'spring');
['2020-03-22 14:31:00', 'Sun', '19500', '신사우동', '', '', '', '1', '2', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1683,'ewha777',7,'2020-03-22 14:31:00',19500,'신사우동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5723,'spring');
['2020-03-22 14:51:00', 'Sun', '16100', '동면', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1684,'ewha777',1,'2020-03-22 14:51:00',16100,'장학리',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (5724,'spring');
['2020-03-22 14:51:00', 'Sun', '16100', '장학리', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1684,'ewha777',20,'2020-03-22 14:51:00',16100,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5725,'spring');
['2020-03-22 15:21:00', 'Sun', '19300', '후평 1동', '1', '', '', '2', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1685,'ewha777',1,'2020-03-22 15:21:00',19300,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5726,'spring');
['2020-03-22 15:21:00', 'Sun', '19300', '후평 1동', '1', '', '', '2', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1685,'ewha777',4,'2020-03-22 15:21:00',19300,'후평 1동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (5727,'spring');
['2020-03-22 15:21:00', 'Sun', '19300', '후평 1동', '1', '', '', '2', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1685,'ewha777',10,'2020-03-22 15:21:00',19300,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5728,'spring');
['2020-03-23 11:06:00', 'Mon', '14500', '효자 1동', '', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1686,'ewha777',2,'2020-03-23 11:06:00',14500,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5729,'spring');
['2020-03-23 11:06:00', 'Mon', '14500', '효자 1동', '', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1686,'ewha777',7,'2020-03-23 11:06:00',14500,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5730,'spring');
['2020-03-23 11:06:00', 'Mon', '14500', '효자 1동', '', '1', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1686,'ewha777',18,'2020-03-23 11:06:00',14500,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5731,'spring');
['2020-03-23 11:53:00', 'Mon', '14500', '후평 2동', '', '1', '', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1687,'ewha777',2,'2020-03-23 11:53:00',14500,'후평 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5732,'spring');
['2020-03-23 11:53:00', 'Mon', '14500', '후평 2동', '', '1', '', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1687,'ewha777',7,'2020-03-23 11:53:00',14500,'후평 2동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (5733,'spring');
['2020-03-23 12:04:00', 'Mon', '15500', '동면', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '2', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1688,'ewha777',7,'2020-03-23 12:04:00',15500,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5734,'spring');
['2020-03-23 12:04:00', 'Mon', '15500', '만천리', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '2', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1688,'ewha777',15,'2020-03-23 12:04:00',15500,'만천리',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (5735,'spring');
['2020-03-23 12:37:00', 'Mon', '34100', '강남동', '2', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '1', '', '1']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1689,'ewha777',1,'2020-03-23 12:37:00',34100,'강남동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (5736,'spring');
['2020-03-23 12:37:00', 'Mon', '34100', '강남동', '2', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '1', '', '1']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1689,'ewha777',4,'2020-03-23 12:37:00',34100,'강남동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5737,'spring');
['2020-03-23 12:37:00', 'Mon', '34100', '강남동', '2', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '1', '', '1']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1689,'ewha777',15,'2020-03-23 12:37:00',34100,'강남동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5738,'spring');
['2020-03-23 12:37:00', 'Mon', '34100', '강남동', '2', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '1', '', '1']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1689,'ewha777',21,'2020-03-23 12:37:00',34100,'강남동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5739,'spring');
['2020-03-23 12:37:00', 'Mon', '34100', '강남동', '2', '', '', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '', '', '1', '', '1']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1689,'ewha777',23,'2020-03-23 12:37:00',34100,'강남동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5740,'spring');
['2020-03-23 12:44:00', 'Mon', '15000', '석사동', '', '', '', '', '', '', '1', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1690,'ewha777',7,'2020-03-23 12:44:00',15000,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5741,'spring');
['2020-03-23 12:44:00', 'Mon', '15000', '석사동', '', '', '', '', '', '', '1', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1690,'ewha777',8,'2020-03-23 12:44:00',15000,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5742,'spring');
['2020-03-23 12:44:00', 'Mon', '15000', '석사동', '', '', '', '', '', '', '1', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1690,'ewha777',9,'2020-03-23 12:44:00',15000,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5743,'spring');
['2020-03-23 13:12:00', 'Mon', '18600', '소양동', '2', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1691,'ewha777',1,'2020-03-23 13:12:00',18600,'소양동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (5744,'spring');
['2020-03-23 13:12:00', 'Mon', '18600', '소양동', '2', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1691,'ewha777',2,'2020-03-23 13:12:00',18600,'소양동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (5745,'spring');

['2020-04-09 12:00:00', 'Thur', '30800', '만천리', '2', '1', '', '1', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1836,'ewha777',5,'2020-04-09 12:00:00',30800,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6251,'spring');
['2020-04-09 12:00:00', 'Thur', '30800', '만천리', '2', '1', '', '1', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1836,'ewha777',6,'2020-04-09 12:00:00',30800,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6252,'spring');
['2020-04-09 12:00:00', 'Thur', '30800', '만천리', '2', '1', '', '1', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1836,'ewha777',21,'2020-04-09 12:00:00',30800,'만천리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6253,'spring');
['2020-04-09 12:45:00', 'Thur', '14500', '동면', '', '1', '', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1837,'ewha777',2,'2020-04-09 12:45:00',14500,'장학리',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6254,'spring');
['2020-04-09 12:45:00', 'Thur', '14500', '장학리', '', '1', '', '', '', '', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1837,'ewha777',7,'2020-04-09 12:45:00',14500,'장학리',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (6255,'spring');
['2020-04-09 13:25:00', 'Thur', '14100', '효자 2동', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1838,'ewha777',1,'2020-04-09 13:25:00',14100,'효자 2동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (6256,'spring');
['2020-04-09 13:25:00', 'Thur', '14100', '효자 2동', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1838,'ewha777',19,'2020-04-09 13:25:00',14100,'효자 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6257,'spring');
['2020-04-09 14:31:00', 'Thur', '19500', '효자 1동', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1839,'ewha777',2,'2020-04-09 14:31:00',19500,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6258,'spring');
['2020-04-09 14:31:00', 'Thur', '19500', '효자 1동', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1839,'ewha777',5,'2020-04-09 14:31:00',19500,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6259,'spring');
['2020-04-09 14:31:00', 'Thur', '19500', '효자 1동', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1839,'ewha777',15,'2020-04-09 14:31:00',19500,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6260,'spring');
['2020-04-09 14:31:00', 'Thur', '19500', '효자 1동', '', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1839,'ewha777',19,'2020-04-09 14:31:00',19500,'효자 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6261,'spring');
['2020-04-09 15:44:00', 'Thur', '14300', '효자 3동', '1', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1840,'ewha777',1,'2020-04-09 15:44:00',14300,'효자 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6262,'spring');
['2020-04-09 15:44:00', 'Thur', '14300', '효자 3동', '1', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1840,'ewha777',4,'2020-04-09 15:44:00',14300,'효자 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6263,'spring');
['2020-04-09 15:44:00', 'Thur', '14300', '효자 3동', '1', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1840,'ewha777',5,'2020-04-09 15:44:00',14300,'효자 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6264,'spring');
['2020-04-09 16:44:00', 'Thur', '24100', '후평 3동', '1', '', '', '', '', '', '1', '', '', '', '', '', '1', '1', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1841,'ewha777',1,'2020-04-09 16:44:00',24100,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6265,'spring');
['2020-04-09 16:44:00', 'Thur', '24100', '후평 3동', '1', '', '', '', '', '', '1', '', '', '', '', '', '1', '1', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1841,'ewha777',7,'2020-04-09 16:44:00',24100,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6266,'spring');
['2020-04-09 16:44:00', 'Thur', '24100', '후평 3동', '1', '', '', '', '', '', '1', '', '', '', '', '', '1', '1', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1841,'ewha777',13,'2020-04-09 16:44:00',24100,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6267,'spring');
['2020-04-09 16:44:00', 'Thur', '24100', '후평 3동', '1', '', '', '', '', '', '1', '', '', '', '', '', '1', '1', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1841,'ewha777',14,'2020-04-09 16:44:00',24100,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6268,'spring');
['2020-04-09 16:44:00', 'Thur', '24100', '후평 3동', '1', '', '', '', '', '', '1', '', '', '', '', '', '1', '1', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1841,'ewha777',18,'2020-04-09 16:44:00',24100,'후평 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6269,'spring');
['2020-04-10 11:43:00', 'Fri', '19300', '효자 3동', '2', '', '', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1842,'ewha777',1,'2020-04-10 11:43:00',19300,'효자 3동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (6270,'spring');
['2020-04-10 11:43:00', 'Fri', '19300', '효자 3동', '2', '', '', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1842,'ewha777',7,'2020-04-10 11:43:00',19300,'효자 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6271,'spring');
['2020-04-10 11:43:00', 'Fri', '19300', '효자 3동', '2', '', '', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1842,'ewha777',8,'2020-04-10 11:43:00',19300,'효자 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6272,'spring');
['2020-04-10 11:45:00', 'Fri', '20500', '소양동', '', '1', '', '', '2', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1843,'ewha777',2,'2020-04-10 11:45:00',20500,'소양동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6273,'spring');
['2020-04-10 11:45:00', 'Fri', '20500', '소양동', '', '1', '', '', '2', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1843,'ewha777',5,'2020-04-10 11:45:00',20500,'소양동',2);
INSERT INTO  `season` (order_detail_id, season) VALUES (6274,'spring');
['2020-04-10 11:45:00', 'Fri', '20500', '소양동', '', '1', '', '', '2', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1843,'ewha777',7,'2020-04-10 11:45:00',20500,'소양동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6275,'spring');
['2020-04-10 11:45:00', 'Fri', '20500', '소양동', '', '1', '', '', '2', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1843,'ewha777',9,'2020-04-10 11:45:00',20500,'소양동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6276,'spring');
['2020-04-10 12:29:00', 'Fri', '15300', '효자 3동', '1', '', '', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1844,'ewha777',1,'2020-04-10 12:29:00',15300,'효자 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6277,'spring');
['2020-04-10 12:29:00', 'Fri', '15300', '효자 3동', '1', '', '', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1844,'ewha777',7,'2020-04-10 12:29:00',15300,'효자 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6278,'spring');
['2020-04-10 12:29:00', 'Fri', '15300', '효자 3동', '1', '', '', '', '', '', '1', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1844,'ewha777',8,'2020-04-10 12:29:00',15300,'효자 3동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6279,'spring');
['2020-04-10 12:53:00', 'Fri', '14300', '효자 2동', '1', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1845,'ewha777',1,'2020-04-10 12:53:00',14300,'효자 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6280,'spring');
['2020-04-10 12:53:00', 'Fri', '14300', '효자 2동', '1', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1845,'ewha777',2,'2020-04-10 12:53:00',14300,'효자 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6281,'spring');
['2020-04-10 12:53:00', 'Fri', '14300', '효자 2동', '1', '1', '', '', '', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1845,'ewha777',8,'2020-04-10 12:53:00',14300,'효자 2동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6282,'spring');
['2020-04-10 14:55:00', 'Fri', '14300', '후평 1동', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1846,'ewha777',4,'2020-04-10 14:55:00',14300,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6283,'spring');
['2020-04-10 14:55:00', 'Fri', '14300', '후평 1동', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1846,'ewha777',14,'2020-04-10 14:55:00',14300,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6284,'spring');
['2020-04-10 14:55:00', 'Fri', '14300', '후평 1동', '', '', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1846,'ewha777',18,'2020-04-10 14:55:00',14300,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6285,'spring');
['2020-04-10 16:13:00', 'Fri', '31600', '석사동', '1', '1', '', '', '', '', '1', '1', '1', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1847,'ewha777',1,'2020-04-10 16:13:00',31600,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6286,'spring');
['2020-04-10 16:13:00', 'Fri', '31600', '석사동', '1', '1', '', '', '', '', '1', '1', '1', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1847,'ewha777',2,'2020-04-10 16:13:00',31600,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6287,'spring');
['2020-04-10 16:13:00', 'Fri', '31600', '석사동', '1', '1', '', '', '', '', '1', '1', '1', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1847,'ewha777',7,'2020-04-10 16:13:00',31600,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6288,'spring');
['2020-04-10 16:13:00', 'Fri', '31600', '석사동', '1', '1', '', '', '', '', '1', '1', '1', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1847,'ewha777',8,'2020-04-10 16:13:00',31600,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6289,'spring');
['2020-04-10 16:13:00', 'Fri', '31600', '석사동', '1', '1', '', '', '', '', '1', '1', '1', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1847,'ewha777',9,'2020-04-10 16:13:00',31600,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6290,'spring');
['2020-04-10 16:13:00', 'Fri', '31600', '석사동', '1', '1', '', '', '', '', '1', '1', '1', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1847,'ewha777',14,'2020-04-10 16:13:00',31600,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6291,'spring');
['2020-04-10 16:13:00', 'Fri', '31600', '석사동', '1', '1', '', '', '', '', '1', '1', '1', '', '', '', '', '1', '', '', '', '1', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1847,'ewha777',18,'2020-04-10 16:13:00',31600,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6292,'spring');
['2020-04-10 17:14:00', 'Fri', '15500', '소양동', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1848,'ewha777',7,'2020-04-10 17:14:00',15500,'소양동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6293,'spring');
['2020-04-10 17:14:00', 'Fri', '15500', '소양동', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1848,'ewha777',15,'2020-04-10 17:14:00',15500,'소양동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6294,'spring');
['2020-04-10 17:14:00', 'Fri', '15500', '소양동', '', '', '', '', '', '', '1', '', '', '', '', '', '', '', '1', '', '', '', '', '1', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1848,'ewha777',20,'2020-04-10 17:14:00',15500,'소양동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6295,'spring');
['2020-04-10 17:24:00', 'Fri', '18600', '교동', '1', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1849,'ewha777',1,'2020-04-10 17:24:00',18600,'교동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6296,'spring');
['2020-04-10 17:24:00', 'Fri', '18600', '교동', '1', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1849,'ewha777',2,'2020-04-10 17:24:00',18600,'교동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6297,'spring');
['2020-04-10 17:24:00', 'Fri', '18600', '교동', '1', '1', '', '', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1849,'ewha777',5,'2020-04-10 17:24:00',18600,'교동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6298,'spring');
['2020-04-11 11:20:00', 'Sat', '17300', '후평 1동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1850,'ewha777',1,'2020-04-11 11:20:00',17300,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6299,'spring');
['2020-04-11 11:20:00', 'Sat', '17300', '후평 1동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1850,'ewha777',7,'2020-04-11 11:20:00',17300,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6300,'spring');
['2020-04-11 11:20:00', 'Sat', '17300', '후평 1동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1850,'ewha777',9,'2020-04-11 11:20:00',17300,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6301,'spring');
['2020-04-11 11:20:00', 'Sat', '17300', '후평 1동', '1', '', '', '', '', '', '1', '', '1', '', '', '', '', '', '', '', '', '', '1', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1850,'ewha777',19,'2020-04-11 11:20:00',17300,'후평 1동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6302,'spring');
['2020-04-11 11:40:00', 'Sat', '29800', '석사동', '1', '', '', '', '', '', '2', '1', '', '', '', '', '', '', '2', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1851,'ewha777',1,'2020-04-11 11:40:00',29800,'석사동',1);
INSERT INTO  `season` (order_detail_id, season) VALUES (6303,'spring');
['2020-04-11 11:40:00', 'Sat', '29800', '석사동', '1', '', '', '', '', '', '2', '1', '', '', '', '', '', '', '2', '', '', '', '', '', '', '', '']
INSERT INTO  `order` (order_id, user_id, menu_id, datetime, total, location_name, count ) VALUES (1851,'ewha777',7,'2020-04-11 11:40:00',29800,'석사동',2);